Repository: NickRuiz/wikitrans-pootle
Catalog: po/pootle/*/jToolkit.po
Languages: af, ar, bn, bo, br, ca, dz, el, et, eu, fa, fo, fur, gl, he, hi, hr, hy, id, is, ja, ka, kn, ku, ky, lt, ml, mn, mt, ne, pa, ps, sk, sl, sq, th, tl, tr, uk, xh

source: invalid username and/or password
af: ongeldige gebruikersnaam en/of wagwoord
ar: اسم المستخدم أو كلمة السر غير صحيحين
bn: ব্যবহারকারীর নাম এবং/অথবা পাসওয়ার্ড ভুল
bo: བཀོལ་མིང་ངམ་ཡང་ན་གསང་ཚིག་ལ་ནོར་འཁྲུལ་འདུག
br: an anv pe ar ger-alc'hwezh n'eo ket mat
ca: nom d'usuari i/o contrasenya invàlids
dz: བེད་སྤྱོད་མེད་པའི་བཀོལ་མཁན་མིང་ཡང་ན་གསང་ཡིག
el: λανθασμένος κωδικός ή/και όνομα χρήστη
et: vale kasutajanimi ja/või parool
eu: okerreko erabiltzaile edo pasahiatza
fa: نام کاربر یا گذرواژه‌ی نامعتبر
fo: ógilt brúkaranavn og/ella loyniorð
fur: non utent e/o peraule clâf no valit
gl: usuario ou contrasinal incorrectos
he: שם משתמש ו/או סיסמה שגויים
hi: गलत योक्तानाम और/या गुप्तशब्द
hr: neispravno korisničko ime i/ili zaporka
hy: սխալ կոչական և/կամ ծածկագիր
id: username dan/atau kata kunci tidak valid
is: rangt notendanafn og/eða lykilorð
ja: ユーザ名・パスワードが間違っています
ka: მცდარი სახელი და/ან პაროლი
kn: ನಿಶ್ಶಕ್ತ ಬಲಕೆದರನ ಹೆಸರು ಮತ್ತು/ಅತವ ಸಂಕೇತಪದ
ku: şîfre an nav derbas nabe
ky: туура эмес ысым жана/же сырсөз
lt: neteisingas vartotojo vardas ir/arba slaptažodis
ml: അസാധുവായ ഉപയോക്തൃനാമം അല്ലെങ്കില്‍ പാസ്സ്‍വേഡ്
mn: хүчингүй хэрэглэгчийн нэр ба/эсвэл нууц үг
mt: isem l-utent u/jew password ħażina
ne: अवैध प्रयोगकर्ता नाम/वा पासवर्ड
pa: ਗਲਤ ਉਪਭੋਗੀ ਨਾਂ ਅਤੇ/ਜਾਂ ਗੁਪਤ-ਕੋਡ
ps: ناسم كارن نوم او\يا تۍرنويى
sk: neplatné používateľské meno a/alebo heslo
sl: nepravilno uporabniško ime in/ali geslo
sq: emër përdoruesi dhe/ose fjalëkalim i pavlefshëm
th: ไม่พบชื่อผู้ใช้งานและ/หรือรหัสผ่าน
tl: hindi balidong username at/o password
tr: geçersiz kullanıcı ismi ve/veya parolası
uk: невірне ім'я користувача та/або пароль
xh: alamkelekanga igama kunye/okanye nenani eliyimfihlo olisebenzisa xa ukuna imvume yokungenela

source: failed login confirmation
af: bevestiging van aanmelding het misluk
ar: فشل تأكيد الدخول
bn: ব্যর্থ লগইনের নিশ্চিত প্রমাণ
bo: ནང་འཛུལ་དང་ལེན་བྱེད་མ་ཐུབ།
br: n'helloc'h ket mont tre
ca: ha fallat la confirmació d'entrada
dz: ནང་འཛུལ་ཁས་ལེན་བྱེད་ཐུབ་མ་སོང་།
el: αποτυχία επαλήθευσης σύνδεσης
et: logimise kinnitamine ebaõnnestus
eu: huts saioa berrestean
fa: تصدیق ورود به سیستم شکست خورد
fo: kláraði ikki at vátta login
fur: conferme jentrade falide
gl: fallou a confirmación de conexión
he: אימות הכניסה נכשל
hi: असफल लॉग इन पुष्टि
hr: neuspješna potvrda prijave
hy: մուտքի հաստատումը ձախողվեց
id: konfirmasi login gagal
is: skráning tókst ekki
ja: ログインに失敗しました
ka: შეცდომა რეგისტრაციის დადასტურებისას
kn: ಲಾಗ್ ಇನ್ ನಿರ್ದಿಷ್ಟಪದಿಸಲಾಗಲ್ಲಿಲ
ku: erêkirina têketinê serneket
ky: тактоодо логин түп нускасына дал келбейт
lt: neįvykęs prisijungimo patvirtinimas
ml: ലോഗിന്‍ ഉറപ്പിക്കല്‍ പരാജയപ്പെട്ടു
mn: нэвтрэхийн батлахыг бүтэлгүйтсэн
mt: falliet il-konferma tal-login
ne: लग-ईन यकिन असफल भयो
pa: ਦਾਖਲਾ ਪੁਸ਼ਟੀ ਅਸਫਲ
ps: د ننوتون په باوريتوب کې پاتينه
sk: zlyhalo potvrdenie prihlásenia
sl: potrditev prijave je spodletela
sq: konfermimi i identifikimit dështoi
th: การเข้าสู่ระบบล้มเหลว
tl: hindi matagumpay na kumpirmasyon ng login
tr: oturum açma onayı başarısız
uk: невдале підтвердження входу в систему
xh: ayiphumelelanga ekungeniseni isiqinisekiso

source: No
af: Nee
ar: لا
bn: না
bo: མིན།
br: Nann
dz: རེད།
el: Όχι
et: Ei
eu: Ez
fa: نه
fo: Nei
gl: Non
he: לא
hi: नहीं
hr: Ne
hy: Ոչ
id: Tidak
is: Nei
ja: いいえ
ka: არა
kn: ಇಲ್ಲ
ku: Na
ky: Жок
lt: Ne
ml: അല്ല
mn: Үгүй
mt: Le
ne: होइन
pa: ਨਹੀਂ
ps: نه
sk: Nie
sl: Ne
sq: Jo
th: ไม่
tl: Hindi
tr: Hayır
uk: Ні
xh: hayi

source: Yes
af: Ja
ar: نعم
bn: হ্যাঁ
bo: རེད།
br: Ya
ca: Si
dz: མ་རེད།
el: Ναι
et: Jah
eu: Bai
fa: بله
fo: Ja
fur: Sì
gl: Si
he: כן
hi: हाँ
hr: Da
hy: Այո
id: Ya
is: Já
ja: はい
ka: დიახ
kn: ಹೌದು
ku: Erê
ky: Ооба
lt: Taip
ml: ശരി
mn: Тийм
mt: Iva
ne: हो
pa: ਹਾਂ
ps: هو
sk: Áno
sl: Da
sq: Po
th: ใช่
tl: Oo
tr: Evet
uk: Так
xh: ewe

source: remove
af: verwyder
ar: حذف
bn: সরাও
bo: ཕྱིར་དབྱུངས།
br: tennañ kuit
ca: elimina
dz: སྤོ་བ།
el: αφαίρεση
et: eemalda
eu: ezabatu
fa: حذف
fo: strika
fur: gjave
gl: borrar
he: הסר
hi: हटायें
hr: ukloni
hy: հեռացնել
id: hapus
is: fjarlægja
ja: 削除
ka: ამოღება
kn: ತೆಗೆ
ku: rake
ky: жоготуу
lt: šalinti
ml: നീക്കം ചെയ്യുക
mn: устгах
mt: neħħi
ne: हटाउनुहोस
pa: ਹਟਾਓ
ps: لركول
sk: zmazať
sl: odstrani
sq: hiq
th: เอาออก
tl: tanggalin
tr: kaldır
uk: вилучити
xh: susa

source: (no attachment)
af: (geen aanhangsel)
ar: (لا توجد مرفقات)
bn: (কোন এটাচমেন্ট নেই)
bo: ཞོར་བཏགས་ཀྱི་ཡིག་ཆ་མེད།
br: ( fichennaoueg stag ebet)
ca: (no hi ha adjuncions)
dz: (ཞོར་གཏོགས་ཡིག་ཆ་མེད།)
el: (δεν υπάεχει επισυναπτόμενο)
et: (manus puudub)
eu: (eranskin gabe)
fa: (بدون پیوست)
fo: (einki tilknýtt)
fur: (nissun alegât)
gl: (sen adxuntos)
he: (אין קבצים מצורפים)
hi: (कोई संग्लन फाइल नहीं)
hr: (nema privitka)
hy: (հավելված չկա)
id: (tidak ada attachment)
is: (ekkert viðhengi)
ja: (添付なし)
ka: (დანართის გარეშე)
kn: (ಲಗತ್ತಿಸಿಲ್ಲ )
ku: (îlawe tune)
ky: (тиркеме жок)
lt: (nėra priedo)
ml: (അറ്റാച്ച്മെന്റ് ഇല്ല)
mn: (хавсралт байхгүй)
mt: (ebda fajl mehmuż)
ne: (कुनै संलग्न छैन)
pa: (ਕੋਈ ਨੱਥੀ ਨਹੀ)
ps: (بۍ له نښلن)
sk: (žiadna príloha)
sl: (brez priponke)
sq: (asnjë i bashkangjitur)
th: (ไม่มีไฟล์แนบ)
tl: (walang attachment)
tr: (eklenti yok)
uk: (долучення відсутнє)
xh: (akukho nto incamathelisiweyo)

source: attachment is too large
af: aanhangsel is te groot
ar: المرفق كبير جدا
bn: এটাচমেন্টটি অনেক বড়
bo: ཞོར་གཏོགས་ཡིག་ཆ་ཆེ་སོང་།
br: ar fichennaoueg stag a zo re bonner
ca: l'adjunció és massa gran
dz: ཞོར་གཏོགས་ཡིག་ཆ་ཆེ་སོང་།
el: Το επισύναπτόμενο είναι πολύ μεγάλο
et: manus on liiga suur
eu: eranskina luzeegia da
fa: پیوست خیلی بزرگ است
fo: tilknýtið er ov stórt
fur: alegât masse bocon
gl: o adxunto e moi grande
he: הקובץ המצורף גדול מדי
hi: संलग्न फाइल बडी हैं
hr: privitak je prevelik
hy: հավելվածը շատ մեծ է
id: attachment terlalu besar
is: viðhengi er of stórt
ja: 添付ファイルが大きすぎます
ka: დანართი მეტისმეტად დიდია
kn: ಲಗತ್ತಿಸಲು ತುಂಬ ದೊಡ್ಡದು
ku: îlawe zêde mezin e
ky: тиркеме өтө эле чоң
lt: priedas per didelis
ml: അറ്റാച്ച്മെന്റുകള്‍ക്ക് വന്‍ വലിപ്പം
mn: хавсралт дэндүү том байна
mt: fajl mehmuż kbir wisq
ne: सम्लग्न निकै ठुलो छ
pa: ਨੱਥੀ ਬਹੁਤ ਵੱਡਾ ਹੈ
ps: نښلن ډۍر زيات ستر دى
sk: príloha je príliš veľká
sl: priponka je prevelika
sq: i bashkangjituri është tepër i madh
th: ไฟล์แนบใหญ่เกินที่ระบบกำหนด
tl: masyadong malaki ang attachment
tr: Eklenti çok büyük
uk: долучення занадто велике
xh: into encamathelisiweyo inkulu kakhulu

source: remove this attachment
af: verwyder hierdie aanhangsel
ar: حذف هذا المرفق
bn: এই এটাচমেন্টটি সরাও
bo: ཟུར་གཏོགས་ཀྱི་ཡིག་ཆ་ཕྱིར་དཔྱུངས།
br: dilemel kuit ar fichennaoueg-se
ca: elimina aquesta adjunció
dz: ཞོར་གཏོགས་ཡིག་ཆ་སྤོ་བ།
el: Αφαίρεση αυτού του επισυναπτόμενου
et: eemalda see manus
eu: Eranskin hau ezabatu
fa: حذف این پیوست
fo: strika hetta tilknýtið
fur: gjave chest alegât
gl: quitar este adxunto
he: הסר קובץ מצורף זה
hi: संलग्न फाइल हटायें
hr: ukloni ovaj privitak
hy: հավելվածը հեռացնել
id: hapus attachment ini
is: fjarlægja þetta viðhengi
ja: 添付ファイルの削除
ka: ამ დანართის ამოღება
kn: ಲಗತ್ತಿಸಿದ ಕಡಿತವನ್ನು ತೆಗೆದು ಹಾಕು
ku: îlaweyê rake
ky: бул тиркемени жоготуу
lt: šalinti priedą
ml: ഈ അറ്റാച്ച്മെന്റ് നീക്കം ചെയ്യുക
mn: энэ хавсралт устгах
mt: neħħi dal-fajl mehmuż
ne: यो सम्लग्न हटाउनुहोस
pa: ਇਹ ਨੱਥੀ ਹਟਾਓ
ps: دا نښلن پاك كړئ
sk: zmazať túto prílohu
sl: odstrani to priponko
sq: hiq këtë të bashkangjitur
th: ยกเลิกการแนบไฟล์นี้
tl: tanggalin ang attachment na ito
tr: bu eklentiyi sil
uk: вилучити це долучення
xh: susa le nto incamathelisiweyo

source: restore
af: herstel
ar: استعادة
bn: পুনরুদ্ধার
bo: ཕྱིར་དཔྱུངས།
br: lakaat en dro
ca: restaura
dz: བསྐྱར་གསོ་བྱེད་པ།
el: ανάκτηση
et: taasta
eu: berezarri
fa: بازگرداندن
fo: endurnýggja
fur: torne a meti
gl: restaurar
he: שחזר
hi: पुनस्थापित करे
hr: postaviti u prvotno stanje
hy: վերականգնել
id: mengembalikan kembali
is: endurheimta
ja: 復元
ka: აღდგენა
kn: ಪುನಃಸ್ಥಾಪನೆ
ku: bizivirê paş
ky: калыбына келтирүү
lt: atkurti
ml: പുനഃസ്ഥാപിക്കുക
mn: сэргээх
mt: irrestawra
ne: पुन:संग्रह गर्नुहोस
pa: ਮੁੜ ਪ੍ਰਾਪਤ
ps: بيا راګرځول
sk: obnoviť
sl: povrni
sq: rivendos
th: กู้ข้อมูลเก่ากลับมาใช้
tl: ibalik
tr: geri-yükle
uk: відновити
xh: buyisela

source: this attachment has been removed. click here to restore it
af: Hierdie aanhangsel is verwyder. Kliek hier om dit te herstel.
ar: تم حذف هذا المرفق. انقر هنا لاستعادته
bn: এই এটাচমেন্টটি সরানো হয়েছে। পুনরুদ্ধার করতে চাইলে এখানে ক্লিক্ করুন
bo: ཞོར་བཏགས་ཀྱི་ཡིག་ཆ་ཕྱིར་དཔྱུངས་ཟིན། འདི་རྡེག་ནས་སླར་གསོ་བྱ།
br: ar fichennaoueg stag-se a zo bet dilemet kuit. Klikañ amañ da lakaat anezhañ en dro
ca: s'ha eliminat aquesta adjunció, cliqueu aqui per a restaurar-la
dz: ཞོར་གཏོགས་ཡིག་ཆ་སྤོ་ཚར་སོང་།དེ་ལ་མཛུབ་གནོན་བྱས་ནས་བསྐྱར་གསོ་བྱེད་དགོས།
el: αυτό το επισυναπτόμενο έχει αφαιρεθεί. Κάντε κλίκ εδώ για το ανακτήσετε
et: see manus on eemaldatud. kliki siia, et see taastada
eu: eranskin hau ezabtua izan da, klik egin hemen berezartzeko
fa: این پیوست حذف شده است. برای بازگرداندن آن اینجا کلیک کنید
fo: hetta tilknýtið er strika. Klikk her fyri at endurnýggja tað
fur: chest alegât al è stât gjavât. Frache ca par tornâ a metilu sù
gl: o adxunto foi eliminado. prema aquí para restauralo
he: קובץ מצורף זה הוסר. לחץ כאן כדי לשחזר אותו
hi: संलग्न फाइल हटाई गई हैं।पुनस्थापित करने के लिए यहाँ क्लिक करें
hr: ovaj privitak je uklonjen. kliknite ovdje kako bi ga vratili u prvotno stanje
hy: հավելվածը հեռացվել է։ Սեղմե՛ք այստեղ այն վերականգնելու համար
id: attachment ini telah dihapus. klik di sini untuk mengembalikannya kembali
is: þetta viðhengi hefur verið fjarlægt. smelltu hér til að endurheimta það
ja: 添付ファイルを削除しました。復元するにはクリックしてください
ka: ეს დანართი ამოღებულია. შეგიძლიათ აღადგინოთ
kn: ಈ ಲಗತ್ತಿಸಿದ ಕಡಿತವು ತೆಗೆದು ಹಾಕಿದೆ, ಪುನಃಸ್ಥಾಪನೆ ಮಾಡಲು ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ
ku: ev îlawe hat rakirin. ji bo anîna paş bitikîne
ky: бул тиркеме жоготулган. аны калыбына келтирүү үчүн бул жерди басыңыз
lt: šis priedas yra pašalintas. spustelėkite čia, norėdami atkurti
ml: ഈ അറ്റാച്ച്മെന്റ് നീക്കം ചെയിരിക്കുന്നു. ഇവിടെ അമര്‍ത്തിയാല്‍ അത് പുനഃസ്ഥാപിക്കുവാന്‍ കഴിയും
mn: энэ хавсралт устгагдсан байна. сэргээхийн тулд энд дарна уу
mt: dan il-fajl mehmuż tneħħa. klikkja hawn biex tirrestawrah
ne: यो संलग्न हटाईयो। यसलाई पुन:संग्रह गर्नलाई यहाँ क्लिक गर्नुहोस
pa: ਇਸ ਨੱਥੀ ਨੂੰ ਹਟਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਮੁੜ-ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਦਬਾਓ।
ps: دا نښلن پاك كړاى شوۍ دى. په دلته كلك كولو سره يۍ بيا پيل كړئ
sk: táto príloha bola zmazaná. ak ju chcete obnoviť, kliknite tu
sl: ta priponka je bila odstranjena. kliknite tu, da jo povrnete
sq: ky i bashkangjitur është hequr. kliko këtu për ta rivendosur
th: ไฟล์แนบนี้ได้ถูกลบออก กดนี่นี่เพื่อดึงกลับมา
tl: ang attachment na ito ay tinanggal. i-click dito upang ibalik
tr: bu eklenti kaldırılmıştır. Geri-yüklemek için tıklayın
uk: це долучення було вилучено. клацніть тут, щоб його відновити
xh: into ibincamathelisiweyo iye yasuswa.cinezela apha ukuze uyibuyisela.

source: attach a file
af: heg 'n lÃªer aan
ar: ارفاق ملف
bn: একটি ফাইল সংযুক্ত করো
bo: ཡིག་ཆ་ཞིག་ཟུར་དུ་བཏགས།
br: stagañ ur fichennaoueg
ca: adjunta un fitxer
dz: ཡིག་ཆ་འདི་ཟུར་སྣོན་བྱེད་དགོས།
el: επισύναψη αρχείου
et: manusta fail
eu: fitxategia erantsi
fa: پیوست کردن یک پرونده
fo: knýt eina fílu afturat
fur: aleghe un file
gl: adxuntar un ficheiro
he: צרף קובץ
hi: फाइल संलग्न करे
hr: dodaj datoteku
hy: ֆայլ հավելել
id: attach berkas
is: bæta við viðhengi
ja: ファイルを添付
ka: დანართი ფაილის მიმაგრება
kn: ಕಡಿತವನ್ನು ಲಗತ್ತಿಸು
ku: dosyayekê îlawe bike
ky: файл тиркөө
lt: pridėti rinkmeną
ml: ഒരു ഫയല്‍ അറ്റാച്ച് ചെയ്യുക
mn: файл хавсаргах
mt: ehmeż fajl
ne: एउटा फाइल संलग्न गर्नुहोस
pa: ਫਾਇਲ ਨੱਥੀ ਕਰੋ
ps: يوه دوتنه نښلول
sk: pripojiť súbor
sl: pripni datoteko
sq: bashkangjit një file
th: แนบไฟล์
tl: mag-attach ng file
tr: dosya ekle
uk: долучити файл
xh: ncamathelisa ifayili
