Repository: NickRuiz/wikitrans-pootle
Catalog: po/pootle/*/jToolkit.po
Languages: af, ar, bn, bo, br, ca, dz, el, et, eu, fa, fo, fur, gl, he, hi, hr, hy, id, is, ja, ka, kn, ku, ky, lt, ml, mn, mt, ne, pa, ps, sk, sl, sq, th, tl, tr, uk, xh

source: Login for %s
af: Meld aan vir %s
ar: ادخل إلى %s
bn: %s এর জন্য লগইন
bo: ཐོ་འགོད %s་།
br: En em lojañ evel %s
ca: Entrada de %s
dz: ནང་འཛུལ་ %s
el: Σύνδεση για %s
et: Logi sisse %s
eu: %s-en saio abiaraztea
fa: ورود به سیستم برای %s
fo: Logga á fyri %
fur: Jentrade par %s
gl: Conexión para %s
he: כניסה אל %s
hi: %s हेतु लॉगिन
hr: Prijava za %s
hy: %s-ի մուտք
id: Login untuk %s
is: Innskráning fyrir %s
ja: %s でログイン
ka: შესვლა - %s
kn: ಸಂಪರ್ಕ ಪಡೆ %s
ku: Têketina %s
ky: %s үчүн логин
lt: Prisijungti %s
ml: %s ന്റെ ലോഗിന്‍
mn: %s-н нэвтрэх
mt: Login għal %s
ne: %sलाई लग-इन
pa: %s ਲਈ ਦਾਖਲਾ
ps: ننوتون %s لپاره
sk: Prihlásenie do %s
sl: Prijava za %s
sq: Identifikimi për %s
th: เข้าระบบสำหรับ
tl: Login para sa %s
tr: %s için oturum
uk: Вхід у систему для %s
xh: ngenela i%s

source: Cancel this action and start a new session
af: Kanselleer hierdie aksie en begin 'n nuwe sessie
ar: إلغي هذا الفعل وابدء جلسة جديدة
bn: এই কার্যটি বাতিল করো এবং নতুন সেশন আরম্ভ করো
bo: མངགས་བཀོད་འདི་མེད་པར་བཟོས་ནས་ཁ་བརྡ་གསར་བ་ཞིག་གི་མགོ་རྩོམ།
br: Kuitaat al labour-mañ ha kregiñ gant un abadenn nevez
ca: Cancel·la aquesta acció i inicia una nova sessió
dz: ལས་ཀ་འདི་ཕྱིར་འཐེན་བྱས་ནས་གླིང་མོལ་གསར་པ་འགོ་འཛུགས་དགོས།
el: Ακύρωση αυτής της ενέργειας και άνοιγμα νέας συνόδου
et: Loobu sellest tegevusest ja alusta uut sessiooni
eu: Ekintza hau ezeztatu eta saio berria hasi
fa: انصراف از این کنش و آغاز یک نشست جدید
fo: Avlýs hesa gerð og byrja nýggja setu
fur: Anule cheste azion e scomence une gnove session
gl: Cancelar esta acción e comezar unha nova sesión
he: ביטול פעולה זו והתחלת הפעלה חדשה
hi: इस कार्य को रद्द करके नया सत्र प्रारंभ करे
hr: Odustani od ove radnje i pokreni novu sesiju
hy: Դադարեցնել այս գործողությունը և նոր շրջան սկսել
id: Batalkan aksi ini dan mulai sesi baru
is: Hætta við þessa aðgerð og hefja nýja setu
ja: この操作を取り消して新しいセッションを開始
ka: ამ ქმედების გაუქმება და ახალი სეანსის დაწყება
kn: ಈ ಕಾರ್ಯವನ್ನು ರದ್ದುಮಾಡಿ ಮತ್ತು ಹೊಸ ಸಮಾವೇಶವನ್ನು ಲಾಗ್ ಇನ್ ಮೂಲಕ ಪಡೆಯಿರಿ
ku: Vê çalakê betal bike û dest bi rûniştineke nû bike
ky: Бул операцияны аяктап, жаңы сессия ачуу
lt: Atšaukti šį veiksmą ir pradėti naują sesiją
ml: ഈ പ്രവര്‍ത്തി നിര്‍ത്തിയിട്ട് ഒരു പുതിയ സെഷന്‍ തുടങ്ങൂ
mn: Энэ үйлдлийг цуцлаад шинэ суулт эхлэх
mt: Ikkanċella din l-azzjoni u ibda sessjoni ġdida
ne: यो क्रिया रद्द गर्नुहोस र एउटा नयाँ सत्र शुरू गर्नुहोस
pa: ਇਹ ਕਾਰਵਾਈ ਰੱਦ ਕਰਕੇ ਨਵਾਂ ਅਜਲਾਸ ਆਰੰਭੋ
ps: چار فسخه كړئ او نوې ناسته پيل كړئ
sk: Zrušiť túto operáciu a začať novú reláciu
sl: Prikini to dejanje in začni novo sejo
sq: Anullo këtë veprim dhe nis një seancë të re
th: ยกเลิกรายการนี้แล้วเริ่มใหม่
tl: Kanselahin ang aksiyong ito at magsimula ng bagong sesyon
tr: Bu eylemi iptal edin ve yeni bir oturum başlatın
uk: Відмінити цю дію та відкрити новий сеанс
xh: cika esi senzo uqalise umsebenzi omtsha

source: Instead of confirming this action, log out and start from scratch
af: Meld af en begin op nuut eerder as om hierdie aksie te bevestig.
ar: بدلا من تأكيد هذا الفعل، أخرج وابدأ من الصفر
bn: এই কাজটি নিশ্চিত না করে, লগআউট করো এবং শুরু থেকে আরম্ভ করো
bo: ལས་ཀ་འདི་དང་ལེན་བྱ་བ་ལས་ཕྱིར་བུད་ནས་གསར་བ་ཞིག་མགོ་རྩོམ།
br: E-lec'h kadarniñ al labour-mañ, dilojañ ha lorc'hañ en dro
ca: En lloc de confirmar aquesta acció, finalitza la sessió i comença des de zero
dz: ལས་ཀ་ཁས་ལེན་འདི་ཕྱིར་འབུད་ནས་དེ་མིན་ལས་ཀ་ཀྱིས་ཚབ་བྱེད་དགོས།
el: Αντί να επιβεβαιώσετε αυτή την ενέργεια, αποσυνδεθείτε και ξεκινήστε απο την αρχή.
et: Selle tegevuse kinnitamiseks logi välja ning alusta uuesti
eu: Ekintza hau berretsi beharrean, saioa amaitu eta hasieratik hasi
fa: به جای تصدیق این کنش، از سیستم خارج شوید و دوباره از صفر آغاز کتید
fo: Í staðin fyri at vátta hesa gerð, logga av og byrja av nýggjum
fur: Invezit di confermâ cheste azion, jes e scomence dal inizi
gl: En vez de confirmar esta acción, sair e comezar dende cero
he: במקום לאשר פעולה זו צא והתחל מחדש
hi: इस कार्य का अनुमोदन करने के बजाय, लॉग ऑउट करे और दुवारा प्रारंभ करे
hr: Umjesto potvrde ove radnje, odjavite se i započnite od početka
hy: Այս գործողությունը հաստատելու փոխարեն դուրս գալ և նորից սկսել
id: Daripada mengkonfirmasi aksi ini, log out dan mulai dari awal
is: Í stað þess að staðfesta þessa aðgerð, skráðu þig út og byrjaðu frá grunni
ja: この動作を確認せず、ログアウトして最初からから操作してください
ka: ქმედების დასტურის ნაცვლად გასვლა და სუფთა დაფიდან დაწყება
kn: ನಿಮ್ಮ ಕಾರ್ಯವನ್ನು ನಿರ್ದಿಷ್ಟಪಡಿಸುವ ಬದಲು, ಲಾಗ್ ಔಟ್ ಹಾಗಿ ಮತ್ತೊಂಮೆ ಲಾಗ್ ಇನ್ ಹಾಗಿ ಪುನಃ ಕಾರ್ಯಾರಂಭಮಾಡು
ku: Vê çalakê erê neke, şuna vê ji sifirê dest pê bike
ky: Бул операцияны жасагындын ордуна, системадан чыгып кайра башынан баштаңыз
lt: Vietoj patvirtinę šį veiksmą, atsijunkite ir pradėkite iš naujo
ml: ഈ പ്രവര്‍ത്തി ഉറപ്പിക്കുന്നതിന് മുമ്പ്, പുറത്ത് പോയിട്ട്, ആദ്യമേ തുടങ്ങുക
mn: Энэ үйлдлийг батлахын оронд, гараад эхнээс нь эхлэх
mt: Minflok tikkonferma din l-azzjoni, illoggja 'l barra u ibda mil-bidu
ne: यो क्रिया यकिन गर्नुको सट्टामा, लग आउट गर्नुहोस र स्क्र्याच बाट सुरु गर्नुहोस
pa: ਇਸ ਕਾਰਵਾੀਈ ਪੁਸ਼ਟੀ ਕਰਨ ਦੀ ਬਜਾਏ ਬਾਹਰ ਜਾਓ ਅਤੇ ਸ਼ੁਰੂ ਤੋਂਸ਼ੁਰੂ ਕਰੋ
ps: ددۍ چار د باوري كولو پرځاى، له سۍسټم څخه ووځئ، او بيا له صفر څخه پيل وكړئ.
sk: Namiesto potvrdenia tejto operácie sa odhláste a začnite znova
sl: Namesto potrditve dejanja se odjavi in začni na novo
sq: Në vend që të konfermosh këtë veprim, dil dhe rifillo nga fillimi
tl: Sa halip na kumpirmahin ang aksiyong ito, mag-log-out na lamang at magsimula ng bago
tr: Bu eylemi onaylamak yerine, oturumdan çıkın ve yeni-baştan başlatın
uk: Не підтверджувати цю дію, вийти з сеансу та почати заново
xh: endaweni yokuqinisekisa le ngqubo phumela futhi uqale ekuqaleni

source: Exit application
af: Verlaat toepassing
ar: غادر التطبيق
bn: অ্যাপ্লিকেশন থেকে প্রস্থান
bo: མཉེན་ཆས་འདི་ལས་ཕྱིར་འབུད།
br: Kuitaat an abadenn
ca: Surt de l'aplicació
dz: བེད་སྤྱོད་མཉེན་ཆས་ནས་ཕྱིར་འབུད།
el: Έξοδος από την εφαρμογή
et: Välju programmist
eu: Aplikazioa utzi
fa: خروج از برنامه
fo: Far út av nýtsluskipan
fur: Va fûr de aplicazion
gl: Sair da aplicación
he: יציאה מהיישום
hi: अनुप्रयोग से बाहर निकले
hr: Zatvori aplikaciju
hy: Ծրագիրը լքել
id: Keluar dari aplikasi
is: Hætta í forriti
ja: アプリケーション終了
ka: პროგრამიდან გასვლა
kn: ಅನ್ವಯವನ್ನು ನಿರ್ಗಮಿಸು
ku: Ji bernameyê derkeve
ky: Системадан чыгуу
lt: Išeiti iš programos
ml: അപ്ലിക്കേഷനില്‍ നിന്നും പുറത്ത് കടക്കുക
mn: Програмаас гарах
mt: Oħroġ mil-programm
ne: अनुप्रयोग निकास गर्नुहोस
pa: ਕਾਰਜ ਬੰਦ ਕਰੋ
ps: له كاريال څخه وتل
sk: Ukončiť aplikáciu
sl: Končaj program
sq: Dil nga aplikativi
th: ออกจากระบบ
tl: Lumabas sa aplikasyon
tr: Programdan çık
uk: Вийти з програми
xh: siphumele isicelo

source: Exit this application and return to the parent application
af: Verlaat hierdie toepassing en gaan terug na die ouertoepassing
ar: غادر التطبيق وعُد إلى التطبيق الأب
bn: এই অ্যাপ্লিকেশন প্রস্থান করো এবং উর্ধ্বস্থ অ্যাপ্লিকেশনে ফেরত যাও
bo: མཉེས་ཆས་འདི་ལས་ཕྱིར་བུད་ནས་སྔོན་མའི་མཉེས་ཆས་གཙོ་བོར་ལོག
br: Kuitaat an abadenn ha distreiñ uhelloc'h er wezenn abadennoù
ca: Surt d'aquesta aplicació i retorna a l'aplicació pare
dz: བེད་སྤྱོད་མཉེན་ཆས་འདི་ནས་ཕྱིར་བུད་ནས་བེད་སྤྱོད་མཉེན་ཆས་གོང་མ་ནང་འཛུལ་དགོས།
el: Έξοδος και επιστροφή στην κεντρική εφαρμογή
et: Välju sellest programmist peaprogrammi
eu: Aplikazio hau utzi eta aurrekora itzuli
fa: خروج از این برنامه و بازگشت به برنامه‌ی والد
fo: Far út av hesi nýtsluskipan og vend aftur til høvuðsnýtsluskipan
fur: Va fûr de aplicazion e torne ae aplicazion disore
gl: Pechar esta aplicación e voltar á aplicación pai
he: יציאה מיישום זה וחזרה אל היישום ההורה
hi: इस अनुप्रयोग से बाहर निकलकर मूल अनुप्रयोग मे वापस जाये
hr: Zatvori ovu aplikaciju i vrati se na aplikaciju koja je pokrenula istu
hy: Լքել այս ծրագիրը և վերադառնալ ծնող ծրագրին
id: Keluar dari aplikasi ini dan kembali ke aplikasi induk
is: Hætta í þessu forriti og fara aftur í fyrra forrit
ja: アプリケーションを終了し、上位アプリケーションに戻ります
ka: პროგრამიდან გასვლა და ძირეულ პროგრამაში დაბრუნება
kn: ಈ ಅನ್ವಯದಿಂದ ನಿರ್ಗಮಿಸಿ ಮತ್ತು ಪುನಃ ಪಿತೃಅನ್ವಯಕ್ಕೆ ಹಿಂತಿರುಗು
ku: Ji vê bernameyê derkeve û bizivirê bernameya dayîkî
ky: Бул программадан чыгып, мындын бир деңгээл жогору турган программага кайтуу
lt: Išeiti iš šios programos ir sugrįžti į pradinę programą
ml: അപ്ലിക്കേഷനില്‍ നിന്നും പുറത്ത് കടന്ന ശേഷം, പാരന്റ് ആപ്ലിക്കേഷനിലേക്ക് തിരികെ പോകുക
mn: Энэ програмаас гараад эх програм руу буцах
mt: Oħroġ mil-programm u erġa' lura għall-programm ta' fuqu
ne: यो अनुप्रयोग निकास गर्नुहोस र प्रमूल अनुप्रयोगमा फर्कनुहोस
pa: ਇਸ ਕਾਰਜ ਨੂੰ ਬੰਦ ਕਰੋ ਅਤੇ ਮੁੱਢਲਾ ਕਾਰਜ ਵਰਤੋਂ
ps: لدۍ كاريال څخه وتل، او د كورنۍ كاريال ته ورګرځۍدل
sk: Ukončite túto aplikáciu a vráťte sa do rodičovskej aplikácie
sl: Končaj ta program in se vrni na nadrejeni program
sq: Dil nga ky aplikativ dhe kthehu tek aplikativi kryesor
th: ออกจากโปรแกรมนี้แล้วไปยังระดับที่สูงกว่า
tl: Lumabas sa aplikasyon at bumalik sa nakatataas na aplikasyon
tr: Programdan çık ve üst uygulamaya dön
uk: Вийти з цієї програми та вернутись на рівень вище
xh: phumela kwesi sicelo ube sele usibuyisela kwisicelo sabazali

source: , please confirm login
af: , bevestig asb. aanmeldinligting
ar: ، يرجى تأكيد اسم الدخول
bn: , অনুগ্রহ করে লগইন নিশ্চিত করুন
bo: ཐོ་འགོད་བྱས་པར་ཡང་བསྐྱར་དུ་དང་ལེན་བྱ་རོགས།
br: , mar plij kadarniñ an anv evit en em lojañ
ca: confirmeu la vostra entrada
dz: ནང་འཛུལ་ཁས་ལེན་བྱེད་དགོས།
el: , παρακαλώ επιβεβαιώστε τη σύνδεση
et: , palun kinnita logimine
eu: , mesedez saioa berretsi
fa: ، لطفاً ورود به سیستم را تصدیق کنید
fo: , vinarligast vátta innlogging
fur: , conferme par plasê la jentrade
gl: , confirme o usuario por favor
he: , נא לאשר כניסה
hi: , कृपा लॉगिन की पुष्टि करें
hr: , molim vas potvrdite prijavu
hy: խնդրեմ՝ հաստատեք մուտքը
id: , silakan konfirmasi login
is: , vinsamlega staðfestu innskráningu
ja: , ログインを確認してください
ka: , გთხოვთ შესვლის დასტურს
kn: , ಸಂಪರ್ಕ ಪಡೆಯನ್ನು ದೃಢಪಡಿಸು
ku: , ji kerema xwe têketinê erê bike
ky: , логинди тактаңыз
lt: , prašau patvirtinkite prisijungimą
ml: , ലോഗിന്‍ ദയവായി ഉറപ്പിക്കുക
mn: , нэвтэрснийг батлана уу
mt: , jekk jogħġbok ikkonferma l-login
ne: कृपया लग-ईन यकिन गर्नुहोस
pa: , ਕਿਰਪਾ ਕਰਕੇ ਦਾਖਲੀ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
ps: ، مهرباني وكړئ ننوتون باوري كړئ
sk: , potvrďte prosím prihlásenie
sl: , prosimo potrdite prijavo
sq: , të lutem konfermo identifikimin
th: , กรุณายืนยันการเข้าสู่ระบบ
tl: , mangyaring kumpirmahin ang login
tr: , lütfen oturum açmayı onaylayın
uk: , будь ласка, підтвердіть вхід у систему
xh: nceda uqiniseke ngokungena

source: Login
af: Meld aan
ar: اسم الدخول
bn: লগইন
bo: ནང་དུ་འཛུལ།
br: en em lojañ
ca: Entrada
dz: ནང་འཛུལ།
el: Σύδεση
et: Sisse logimine
eu: Saioa
fa: ورود به سیستم
fo: Logga á
fur: Jentrade
gl: Inicio
he: כניסה
hi: लॉगिन
hr: Prijava
hy: Մուտք
is: Innskráning
ja: ログイン
ka: შესვლა
kn: ಸಂಪರ್ಕ ಪಡೆ
ku: Têkeve
ky: Логин
lt: Prisijungimas
ml: ലോഗിന്‍
mn: Нэвтрэх
ne: लग-ईन
pa: ਦਾਖਲਾ
ps: ننوتون
sk: Prihlásiť
sl: Prijava
sq: Identifikimi
th: เข้าสู่ระบบ
tr: Oturum Aç
uk: Ваш логін
xh: ngena

source: Username:
af: Gebruikersnaam:
ar: اسم المستخدم:
bn: ব্যবহারকারীর নাম:
bo: བཀོལ་མིང་།
br: Anv da lojañ
ca: Nom d'usuari:
dz: བཀོལ་མཁན་མིང་།
el: Όνομα χρήστη:
et: Kasutajanimi:
eu: Erabiltzaile Izena:
fa: نام کاربر:
fo: Brúkaranavn:
fur: Non utent:
gl: Usuario:
he: שם משתמש:
hi: प्रयोक्तानाम:
hr: Korisničko ime:
hy: Կոչական՝
id: Nama pengguna:
is: Notendanafn:
ja: ユーザ名:
ka: მონაწილე:
kn: ಬಳಕೆದಾರನ ಹೆಸರು :
ku: Navê bikarhêner:
ky: Ысым:
lt: Vartotojo vardas:
ml: ഉപയോക്തൃനാമം:
mn: Хэрэглэгчийн нэр:
mt: Isem ta' l-utent:
ne: प्रयोगकर्ता नाम:
pa: ਉਪਭੋਗੀ ਨਾਂ:
ps: كارن نوم:
sk: Používateľské meno:
sl: Uporabniško ime:
sq: Përdoruesi:
th: ชื่อผู้ใช้งาน :
tr: Kullanıcı ismi
uk: Ім'я користувача:
xh: umntu osebenzisa i computha

source: Password:
af: Wagwoord:
ar: كلمة السر:
bn: পাসওয়ার্ড:
bo: གསང་ཚིག
br: ger-alc'hwezh
ca: Contrasenya:
dz: གསང་ཡིག
el: Κωδικός:
et: Parool:
eu: Pasahitza:
fa: گذرواژه:
fo: Loyniorð:
fur: Peraule clâf:
gl: Contrasinal:
he: סיסמה:
hi: गुप्तशब्द:
hr: Zaporka:
hy: Ծածկագիր՝
id: Kata kunci
is: Lykilorð:
ja: パスワード:
ka: პაროლი:
kn: ಪ್ರವೇಶ ಪದ :
ku: Şîfre:
ky: Сырсөз:
lt: Slaptažodis:
ml: പാസ്സ്‍വേഡ്:
mn: Нууц үг:
ne: पासवर्ड:
pa: ਗੁਪਤ-ਕੋਡ:
ps: تېرنويى:
sk: Heslo:
sl: Geslo:
sq: Fjalëkalimi:
th: รหัสผ่าน
tr: Parola
uk: Пароль:
xh: inani eliyimfihlo olisebenzisayo ekuze ukwazi ukungena edaweni ethile

source: Language:
af: Taal:
ar: اللغة:
bn: ভাষা:
bo: སྐད་རིགས།
br: Yezh
ca: Idioma:
dz: སྐད་རིགས།
el: Γλώσσα:
et: Keel:
eu: Hizkuntza:
fa: زبان:
fo: Tungumál:
fur: Lenghe:
gl: Idioma:
he: שפה:
hi: भाषा:
hr: Jezik:
hy: Լեզու՝
id: Bahasa:
is: Tungumál:
ja: 言語:
ka: ენა:
kn: ಭಾಷೆ :
ku: Ziman:
ky: Тил:
lt: Kalba:
ml: ഭാഷ:
mn: Хэл:
mt: Lingwa:
ne: भाषा:
pa: ਬੋਲੀ:
ps: ژبه:
sk: Jazyk:
sl: Jezik:
sq: Gjuha:
th: ภาษา :
tl: Lenguwahe:
tr: Dil
uk: Мова:
xh: ulwimi

source: Select Application
af: Kies toepassing
ar: انتق تطبيقا:
bn: অ্যাপ্লিকেশন নির্বাচন
bo: མཉེན་ཆས་འདེམས་གསེས།
br: Dibad an abadenn
ca: Seleccioneu una Aplicació
dz: བེད་སྤྱོད་མཉེན་ཆས་འདེམས་དགོས།
el: Επιλογή Εφαρμογής
et: Vali programm
eu: Aplikazioa aukeratu
fa: انتخاب زبان
fo: Byrja nýtsluskipan
fur: Selezione aplicazion
gl: Escolla aplicación
he: בחירת יישום
hi: अनुप्रयोग चयन
hr: Odaberite aplikaciju
hy: Ընտրել ծրագիր
id: Pilih Aplikasi
is: Veldu forrit
ja: アプリケーション選択
ka: პროგრამის არჩევა
kn: ಅನ್ವಯವನ್ನು ಆಯ್ಕೆಮಾಡು
ku: Bername hilbijêre
ky: Программа тандоо
lt: Pasirinkire programą
ml: അപ്ലികേഷന്‍ തിരഞ്ഞെടുക്കുക
mn: Програм сонгох
mt: Agħżel programm
ne: अनुप्रयोग चयन गर्नुहोस
pa: ਕਾਰਜ ਚੁਣੋ
ps: كاريال ټاكنه
sk: Výber aplikácie
sl: Izberite program
sq: Zgjidh aplikativin
th: เลือกโปรแกรม
tl: Piliin ang Aplikasyon
tr: Uygulama Seç
uk: Виберіть програму
xh: khetha isicelo

source: Logout
af: Meld af
ar: تسجيل الخروج
bn: লগআউট
bo: ཕྱིར་འབུད།
br: Dilojañ
ca: Desloguejar
dz: ཕྱིར་འབུད།
el: Αποσύνδεση
et: Väljalogimine
eu: Saioa itxi
fa: خروج از سیستم
fo: Logga av
fur: Jessude
gl: Desconectar
he: יציאה
hi: लॉग ऑउट
hr: Odjava
hy: Ելք
id: Keluar
is: Útskráning
ja: ログアウト
ka: გასვლა
kn: ಸಂಪರ್ಕ ತೊರೆ
ku: Derkeve
ky: Сессияны аяктоо
lt: Atsijungti
ml: പുറത്ത് കടക്കുക
mn: Гарах
mt: Illoggja 'l barra
ne: लाग-आउट
pa: ਬਾਹਰੀ ਦਰ
ps: وتون
sk: Odhlásiť
sl: Odjava
sq: Përfundo seancën
th: ออกจากระบบ
tr: Oturumdan Çık
uk: Вихід з системи
xh: phumela

source: Exit
af: Verlaat
ar: خروج
bn: প্রস্থান
bo: ཕྱིར་བུད།
br: Kuitaat
ca: Surt
dz: མཇུག་སྒྲིལ།
el: Έξοδος
et: Välju
eu: Irten
fa: خروج
fo: Út
fur: Jes
gl: Sair
he: סגירה
hi: बाहर
hr: Izlaz
hy: Լքել
id: Keluar
is: Hætta
ja: 終了
ka: გასვლა
kn: ನಿರ್ಗಮಿಸು
ku: Bigre
ky: Чыгуу
lt: Išeiti
ml: പുറത്തേക്ക്
mn: Гарах
mt: Oħroġ
ne: निकास
pa: ਬਾਹਰ
ps: وتنه
sk: Ukončiť
sl: Izhod
sq: Dalja
th: จบการทำงาน
tl: Lumabas
tr: Tümden çık
uk: Вихід
xh: phuma

source: logged in as <b>%s</b>
af: aangemeld as <b>%s</b>
ar: تم تسجيل الدخول باسم <b>%s</b>
bn: <b>%s</b> হিসাবে লগইনকৃত
bo: <b>%s</b> ལྟར་དུ་ནང་ལ་འཛུལ།
br: lojet evel <b>%s<b>
ca: registrat com <b>%s</b>
dz: ནང་འཛུལ་ནས་<b>%s</b>དང་འདྲ།
el: Συνδεθήκατε σαν <b>%s</b>
et: sisse logitud kasutajana <b>%s</b>
eu: <b>%s</b> bezala saioa abaiarazirik
fa: وارد شده به اسم <b>%s</b>
fo: loggaður inn sum <b>%s</b>
fur: jentrât sicu <b>%s</b>
gl: conectado coma <b>%s</b>
he: רישום כ-<b>%s</b>
hi: <b>%s</b> लॉग इन
hr: prijavljen kao <b>%s</b>
hy: գրանցված որպես՝ <b>%s</b>
id: logged in sebagai <b>%s</b>
is: innskráður sem <b>%s</b>
ja: <b>%s</b>でログイン中
ka: შემოსული ხართ როგორც <b>%s</b>
kn: ನೀವು <b>%s</b>ನಾಗಿ ಲಾಗ್ ಇನ್ ಆಗಿದ್ದೀರಿ
ku: bi navê <b>%s</b> têketî
ky: сиз <b>%s</b> катары кирдиңиз
lt: prisijungęs <b>%s</b>
ml: <b>%s</b> ആയി അകത്ത് കയറി
mn: <b>%s</b> нэрээр нэвтэрсэн
mt: illoggjat bħala <b>%s</b>
ne: <b>%s</b> को रुपमा लग-ईन गरियो
pa: <b>%s</b> ਦੇ ਤੌਰ ਤੇ ਲਾਗਿੰਨ
ps: ننوتنه لكه <b>%s</b>
sk: prihlásený ako <b>%s</b>
sl: prijavljen kot <b>%s</b>
sq: identifikuar si <b>%s</b>
th: เข้าใช้งานโดย <b>%s</b>
tl: naka log in bilang <b>%s</b>
tr: <b>%s</b> oturumu açıldı.
uk: Ви&nbsp;зайшли&nbsp;під&nbsp;іменем&nbsp;<b>%s</b>
xh: ingene ngo <b>%s</b>

source: couldn't add new session
af: kon nie nuwe sessie byvoeg nie
ar: لا يمكن إضافة جلسة جديدة
bn: নতুন সেশন যোগ করা যাচ্ছে না
bo: ཁ་བརྡ་གསར་བ་ཞིག་གི་མགོ་རྩོམ་ཐུབ་མ་སོང་།
br: n'heller ket lakaat un abadenn ouzhpenn
ca: no s'ha pogut afegir una nova sessió
dz: གླིང་མོལ་གསར་པ་འགོ་འཛུགས་མི་ཐུབ།
el: δεν είναι δυνατή η προσθήκη νέας συνεδρίας
et: ei saanud lisada uut sessiooni
eu: ezin da saio berria gehitu
fa: اضافه کردن نشست جدید ممکن نبود
fo: kláraði ikki at leggja nýggja setu afturat
fur: no si pues zontâ une gnove session
gl: non se pode engadir unha nova sesión
he: לא ניתן להוסיף הפעלה חדשה
hi: नया सत्र नहीं जोड़ सके
hr: nemogu dodati novu sesiju
hy: շրջան ավելացնել չի հաջողվում
id: tidak dapat menambahkan sesi baru
is: gat ekki bætt við nýrri setu
ja: 新しいセッションを追加できません
ka: ახალი სეანსის დამატება ვერ ხერხდება
kn: ನಿಮ್ಮ ಸಮಾವೇಶವನ್ನು ಸೇರಿಸಲಾಗಲ್ಲಿಲ
ku: zêdekirina rûniştinê serneket
ky: жаңы сессияны кошууга болбойт
lt: negalima pridėti naujos sesijos
ml: പുതിയൊരു സെഷന്‍ തുടങ്ങനായില്ല
mn: шинэ суулт нэмэж чадаагүй
mt: ma stajtx inżid sessjoni ġdida
ne: नयाँ सत्र थप गर्न सकिएन
pa: ਨਵਾਂ ਅਜਲਾਸ ਸ਼ਾਮਲ ਨਹੀਂ ਹੋ ਸਕਿਆ
ps: نوۍ ناسته زياتول شونۍ نه ول
sk: nie je možné pridať novú reláciu
sl: ni bilo mogoče dodati nove seje
sq: i pamundur shtimi i një seance të re
th: ไม่สามารถเพิ่มวาระใหม่ได้
tl: hindi makapagdagdag ng bagong sesyon
tr: yeni bir oturum ekleyemeyecek
uk: не вдалося додати новий сеанс
xh: abakwazanga nokwengeza ingxoxo entsha

source: logged out
af: afgemeld
ar: تم تسجيل الخروج
bn: লগআউট সম্পন্ন
bo: ཕྱིར་དོན།
br: kuitaet
ca: desloguejat
dz: ཕྱིར་འབུད།
el: Αποσυνδέθηκε
et: välja logitud
eu: saioa itxirik
fa: از سیستم خارج شد
fo: loggaður av
fur: jessût
gl: desconectado
he: מנותק
hi: लॉग आउट हो गया
hr: odjavljen
hy: դուրս եկանք
id: keluar
is: útskráður
ja: ログアウト
ka: გასვლა
kn: ಲಾಗ್ ಔಟ್
ku: derket
ky: сессия аяктаган
lt: atsijungęs
ml: പുറത്ത് കടന്നു
mn: гарсан
mt: illoggjat 'il barra
ne: लग-आउट गरियो
pa: ਬਾਹਰ ਹੋ
sk: odhlásený
sl: odjavljen
sq: shkëputur
th: ออกจากระบบ
tl: nag log out
tr: oturumdan çıkıldı
uk: Ви вийшли із системи
xh: iphumele

source: connected
af: gekonnekteer
ar: تم الاتصال
bn: সংযুক্ত
bo: སྦྲེལ།
br: liammet
ca: connectat
dz: འབྲེལ་མཐུད་བྱས་པ།
el: Έχει γίνει σύνδεση
et: ühendatud
eu: konektaturik
fa: متصل شد
fo: samband
fur: conetût
gl: conectado
he: מחובר
hi: संयुक्त
hr: povezano
hy: միացած
id: terhubung
is: tengdur
ja: 接続完了
ka: დაკავშირებულია
kn: ಸಂಪರ್ಕದಲ್ಲಿದೆ
ku: girêdayî
ky: туташылган
lt: prisijungęs
ml: ബന്ധം സ്ഥാപിച്ചിരിക്കുന്നു
mn: холбогдсон
mt: imqabbad
ne: जडित
pa: ਜੁੜਿਆ
ps: پيويست شو
sk: pripojený
sl: povezan
sq: lidhur
th: เชื่อมต่อ
tl: konektado
tr: bağlı
uk: з'єднаний
xh: uxhumene

source: exited parent session
af: het ouertoepassing verlaat
ar: تم خروج الجلسة الرئيسية
bn: উর্ধ্বস্থ সেশন বন্ধ হয়েছে
bo: གླེང་མོལ་སྔོན་མ་ལས་ཕྱིར་བུད།
br: kuitaet an abadenn uhelloc'h er wezenn
ca: s'ha sortit de la sessió pare
dz: གླེང་མོལ་གོང་མ་རྫོགས་སོང་།
el: εξήχθη από την αρχική συνεδρία
et: peasessioonist väljutud
eu: harreko saioa itxirik
fa: خارج شده از نشست پدر
fo: far út av høvuðssetu
fur: lât fûr de session disore
gl: conexión pai abortada
he: יצא מהפעלת ההורה
hi: मूल सत्र से बाहर
hr: izašao iz sesije koja je pokrenula ovu
hy: լքեցինք ծնող շրջանը
id: sesi induk keluar
is: hætti í fyrri setu
ja: 上位セッションを終了しました
ka: გასვლა ძირეული სეანსიდან
kn: ಕಂಪ್ಯೂಟರ್ ಕ್ರಮವಿಧಿಯಿಂದ ನಿರ್ಗಮಿಸಿದೆ
ku: ji rûnistina dayîkî derket
ky: башкаруучу сессия аяктады
lt: išėjęs iš pagrindinės sesijos
ml: പാരന്റ് സെഷനില്‍ നിന്നും പുറത്ത് കടന്നിരിക്കുന്നു
mn: эх суултаас гарсан
mt: oħroġ mis-sessjoni ta' fuq
ne: निकास भएको प्रमूल सत्र
pa: ਖਤਮ ਮੁੱਢਲਾ ਅਜਲਾਸ
ps: له پلرني ناستۍ څخه وتلۍ
sk: ukončená rodičovská relácia
sl: nadrejena seja je bila zapuščena
sq: shkëputur nga seanca kryesore
tl: lumabas sa nakatataas na sesyon
tr: üst oturumdan çıkıldı
uk: завершення головного сеансу
xh: iphumele ingxoxo yabazali

source: need to define the users or userprefs entry on the server config
af: u moet die gebruikers- of gebruikersvoorkeure-opsie in die bediener-konfigurasie instel
ar: يجب تعريف مدخل المستخدمين أو تفضيلاتهم في ملف تشكيل الخادم
bn: users অথবা userprefs অন্তর্ভুক্তি, সার্ভার কনফিগে উল্লেখ করতে হবে
bo: བཀོལ་མི་དང་བཀོལ་མིའི་དགའ་ཕྱོགས་གཏན་འཁེལ་བྱས་ནས་དེ་དག་ཞབས་ཞུའི་སྒྲིག་གཞི་ནང་དུ་འཇོག
br: ezhomm da resissaat anv pe doareoù ar re 'zo lojet e skridoù diazez ar servij
ca: cal definir els usuaris o llurs preferències en la configuració del servidor
dz: བཀོལ་མཁན་གཏན་འཁེལ་བྱེབ་དགོས་ཡང་ན་རམ་འདེགས་ཆས་ནང་གི་བཀོལ་མཁན་སྡེབ་སྒྲིག་བྱེད་དགོས།
et: vaja on määrata kasutajate või kasutajaeelistuste sissekanne serveri seadetes
eu: zerbitzari konfigurazioan users edo userprefs sarrera ezarri behar da
fa: نیاز است ورودی users یا userprefs در پیکربندی خادم تعریف شود
fo: neyðugt at lýsa brúkararnar ella brúkararættindi fyri atgongd á ambætarauppsetingini
fur: si scugne definî i utents o lis preferencis dai utents te configurazion dal servidôr
gl: necesita definir os usuarios ou as preferenzas na configuración do servidor
he: יש להגדיר את הרשומות users או userprefs בתצורת השרת
hr: morate definirati korisnike ili korisničke postavke u postavkama servera
hy: անհրաժեշտ է սերվերի քոնֆիգում users կամ userprefs գրառում նշել
id: butuh pendefinisian entri pengguna atau userprefs di konfigurasi server
is: þarf að skilgreina notanda eða notandastillingar á stillingasíðu þjóns
ja: サーバの設定に userprefs エントリを定義する必要があります
ka: საჭიროა მომხმარებლის ან პარამეტრების მითითება სერვერის კონფიგურაციაში
kn: ಅಗತ್ಯ ಬಲಕೆದರನ ಸೂತ್ರಗಳನ್ನೂ ನಿರ್ಮಾಣಮಾಡು ಗಣಕಯಂತ್ರದ ಗ್ರಾಹಕ ಸಮಗ್ರಾಕೃತಿಯನ್ನು ನೋಡು
ku: eyarên bikarhêneran di server config pêwîst in
ky: сервердин конфигинен колдонуучуларды же "колдонуучунун параметрлерин" аныктаңыз
lt: reikia nurodyti vartotojo ar vartotojo nustatymų prieigą serverio konfigūracijoje
ml: ഉപയോക്താക്കളേയോ അല്ലെങ്കില്‍ userprefs entry, server config-ല്‍ രേഖപ്പെടുത്തേണ്ടതായിട്ടുണ്ട്
mn: сэрвэр тохируулга дээр users эсвэл userprefs бичлэг тодорхойлох хэрэгтэй
mt: trid tiddefinixxi l-utenti jew l-element userprefs fuq is-server
ne: सर्भर कन्फिगरेसनमा प्रयोगकर्ताहरु वा प्रयोगकर्ता प्रविष्टी परिभाषित गर्न आवश्यक छ
ps: د کارنو يا د کارن د غوراو د ننوتې د پالنګر پر سازونو د څرګندلو اړتيا ده
sk: je potrebné definovať položky users alebo userprefs v konfiguračnom súbore na serveri
sl: v strežniških nastavitvah je potrebno nastaviti 'users' ali 'userprefs' vnos
sq: duhen përcaktuar përdoruesit ose zëri userprefs tek konfigurimi i serverit
th: ต้องกำหนดผู้ใช้งานหรือรายการ userprefs ในการตั้งค่า server
tl: kailangang maglagay ng mga user o entry ng userprefs sa config ng server
tr: sunucu yapılandırma için kullanıcı veya kullanıcı_tercihleri tanımlamalısınız
uk: потрібно визначити користувачів або користувацькі налаштування у конфіґурації сервера
xh: kufuneka uchaze umsebenzisi okanye ukungena kwezinto ozikhethele zona kwi server config

source: user does not exist (%r)
af: gebruiker bestaan nie (%r)
ar: المستخدم (%r) غير موجود
bn: ব্যবহারকারী উপস্থিত নেই (%r)
bo: བཀོལ་མི་ (%r) ལྟ་བུ་ཞིག་མི་འདུག
br: an anv-se ne 'zeus ket dioutañ (%r)
ca: l'usuari no existeix (%r)
dz: བཀོལ་མཁན་མེད་།
el: ο χρήστης δεν υπάρχει (%r)
et: kasutajat ei eksisteeri (%r)
eu: erabiltzailea ez dago (%r)
fa: کاربر وجود ندارد (%r)
fo: brúkari er ikki til (%r)
fur: l'utent nol esist (%r)
gl: o usuario non existe (%r)
he: משתמש אינו קיים (%r)
hi: योक्ता (%r) विद्यमान नही हैं
hr: korisnik ne postoji (%r)
hy: յուզերը գոյեւթյուն չունի (%r)
id: pengguna tidak ada (%r)
is: notandi er ekki til (%r)
ja: ユーザが存在しません (%r)
ka: მომხმარებელი არ არსებობს (%r)
kn: ಬಲಕೆದರನ ಅಸ್ತಿತ್ವದಲ್ಲಿ ಇಲ್ಲ (%r)
ku: ev bikarhêner tune (%r)
ky: колдонуучу жок (%r)
lt: vartotojas neegzistuoja (%r)
ml: ഇങ്ങനെയൊരു ഉപയോക്താവ് നിലനില്ക്കുന്നില്ല (%r)
mn: хэрэглэгч байхгүй (%r)
mt: utent ma jeżistix (%r)
ne: प्रयोगकर्ता अवस्थित छैन (%r)
pa: ਉਪਭੋਗੀ ਮੌਜੂਦ ਨਹੀਂ ਹੈ (%r)
ps: كارن شتون نلري (%r)
sk: používateľ neexistuje (%r)
sl: uporabnik ne obstaja (%r)
sq: përdoruesi nuk ekziston (%r)
th: ไม่มีชื่อผู้ใช้งานนี้ในระบบ (%r)
tl: walang user na ganito (%r)
tr: %r kullanıcısı mevcut değil
uk: користувач не існує (%r)
xh: umsebenzisi akabalulekanga (%r)
