Repository: NickRuiz/wikitrans-pootle
Catalog: po/pootle/*/pootle.po
Languages: az, bg, br, eo, fa, ga, id, kn, ku, ky, ml, mr, mt, nn, sl, sq, sr, te, tl

source: Pootle Account Activation
az: Pootle hesabının fəallaşdırlması
bg: Pootle активация на акаунт
br: Gweredekaat Kont Pootle
eo: Aktivigado de Pootle-Konto
fa: فعال‌سازی حساب پوتل
ga: Gníomhachtaíocht Cuntas Pootle
id: Aktivasi Akun Pootle
kn: ಪುಟಲ್ ನ ಸಕ್ರಿಯ ಖಾತೆ
ku: Aktîfkirina hesaba Pootle
ky: Pootle каттоосун жандандыруу
ml: പൂട്ട്‍ല്‍ അക്കൌണ്ട് സജീവമാക്കല്‍
mr: पुटल खात क्रियाशील करा.
mt: Attivazzjoni tal-kont ta' Pootle
nn: Pootle kontoaktivering
sl: Aktivacija Pootle računa
sq: Aktivizimi i profilit Pootle
sr: Pootle активација рачуна
te: పూటిల్ ఖాతా చేతనం
tl: Aktibasyon ng Account sa Pootle

source: Activation Code
az: Fəallaşdırma kodu
bg: Код за активиране
br: Kod Gweredekaat
eo: Aktivigita Kodo
fa: کد فعال‌سازی
ga: Tagairt Gníomhachtaíochta
id: Kode Aktivasi
kn: ಸಕ್ರಿಯಮಡುವ ಸಂಕೇತ
ku: Koda aktîfkirinê
ky: Жандандыруу коду
ml: സജീവമാക്കല്‍ കോഡ്
mr: अक्टीवेशन कोड
mt: Kodiċi ta' attivazzjoni
nn: Aktiveringskode
sl: Aktivacijska koda
sq: Kodi i aktivizimit
sr: Код за активацију
te: చేతనపు కోడ్
tl: Code ng Aktibasyon

source: The activation code you received
az: Qəbul edilən fəallaşdırma kodu
bg: Активационният код, който получихте
br: Ar c'hod gweredekaat hoc'h eus resevet
eo: La aktivigita kodo, kiun vi ricevis
fa: کد فعال‌سازی‌ای که دریافت کرده‌اید
ga: An tagairt gníomhachtaíochta a bhfuair tú
id: Kode aktivasi yang anda terima
kn: ಸಕ್ರಿಯಮಡುವ ಸಂಕೇತವನ್ನು ನಮಗೆ ಕಳುಹಿಸಲಾಗಿದೆ
ku: Koda aktîfkirina ku te stand
ky: Сиз алган жандандыруу коду
ml: നിങ്ങള്‍ക്ക് ലഭിച്ച സജീവമാക്കല്‍ കോഡ്
mr: तुम्हाला भेटलेल्या क्रियाशील कोड
mt: Il-kodiċi ta' attivazzjoni li rċevejt
nn: Aktiveringskoden du mottok
sl: Prejeta aktivacijska koda
sq: Kodi i aktivizimit që morët
sr: Код за активацију који сте примили
te: మీకు అందిన చేతనపు కోడ్
tl: Ang natanggap mong code ng aktibasyon

source: Activate Account
az: Hesabı fəallaşdır
bg: Активиране на профил
br: Gweredekaat ar Gont
eo: Aktivigi Konton
fa: حساب را فعال کن
ga: Gníomhachtaigh an Cuntas
id: Aktifkan Akun
kn: ಖಾತೆಯನ್ನು ಸಕ್ರಿಯಮಡು
ku: Hesabê aktîf bike
ky: Каттоону жандандыруу
ml: അക്കൌണ്ട് സജീവമാക്കുക
mr: खात क्रियाशील करा
mt: Attiva kont
nn: Aktiver konto
sl: Aktiviraj račun
sq: Aktivizo profilin
sr: Активирајте рачун
te: ఖాతాని చేతనం చేయ్యండి
tl: I-aktiba ang Account

source: Options for: %s
az: %s üçün kökləmələr
bg: Параметри за: %s
br: Dibarzhioù evit : %s
eo: Opcioj por: %s
fa: انتخاب‌ها برای: %s
ga: Roghanna do: %s
id: Pilihan untuk: %s
kn: ಅಯ್ಕೆಗಳಿಗಾಗಿ: %s
ku: Tercîhên %s
ky: Ырастоолору: %s
ml: ഓപ്ഷനുകള്‍: %s
mr: %s साठी विकल्प
mt: Għażliet għal: %s
nn: Val for: %s
sl: Možnosti za: %s
sq: Opsione për: %s
sr: Поставке за: %s
te: %s యొక్క ఎంపికలు
tl: Mga opsiyon para sa: %s

source: Personal Details
az: Şəxsi məlumatlar
bg: Лични детайли
br: Titouroù Personel
eo: Personaj Detaloj
fa: جزئیات شخصی
ga: Sonraí Pearsanta
id: Detail Personal
kn: ವ್ಯಕ್ತಿಗತ ವಿಸ್ತರಣೆಗಳು
ku: Hûragahiyên kesayetî
ky: Өздүк маалымат
ml: വ്യക്തി വിവരണം
mr: स्वतःची खाज़गी माहिती
mt: Dettalji personali
nn: Persondetaljar
sl: Osebni podatki
sq: Detaje personalë
sr: Лични детаљи
te: వ్యక్తిగత వివరాలు
tl: Mga Personal na Detalye

source: Email
az: E-poçt
bg: Е-поща
br: Postel
eo: Retpoŝto
fa: رایانامه
ga: Seoladh Ríomhphoist
kn: ವಿದ್ಯುನ್ಮಾಮ ಅಂಚೆ
ku: E-Peyam
ky: Электрондук дарек
ml: ഈ-മെയ്‍ല്‍
mr: ईमेल
mt: Imejl
nn: E-post
sr: Ел. адреса
te: ఈమెయిల్

source: Translation Interface Configuration
az: Tərcümə interfeysinin konfiqurasiyası
bg: Конфигуриране на интерфейса за превод
br: Kefluniadur an Etrefas Treiñ
eo: Agordi Interfacon de Tradukado
fa: پیکربندی واسط ترجمه
ga: Cumraíocht Comhéadan an Aistriúcháin
id: Konfigurasi Antarmuka Terjemahan
kn: ಭಾಷಾಂತರಿಸುವ ಗಣಕಯಂತ್ರದ ಸಮಗ್ರಾಕೃತಿ
ku: mîhenga rûçikê wergerê
ky: Котормо интерфейсин ырастоо
ml: പരിഭാഷാ മുഖരൂപ ക്രമീകരണങ്ങള്‍
mr: भाषांतरण इंटरफेस कोनफीगरेशन
mt: Konfigurazzjoni tal-interfaċċja tat-traduzzjoni
nn: Innstillingar for omsetjingsgrensesnittet
sl: Nastavitve vmesnika za prevajanje
sq: Konfigurimi i interfaqes së përkthimit
sr: Подешавање сучеља за превод
te: అనువాదపు అంతరవర్తి స్వరూపణం
tl: Kumpigurasyon ng Interface sa Pagsalin

source: User Interface language
az: İstifadəçinin dil interfeysi
bg: Език на потребителския интерфейс
br: Yezh Etrefas an implijer
eo: Lingvo de Uzanta Interfaco
fa: زبان واسط کاربر
ga: Béarla Comhéadan an Úsáideora
id: Bahasa antarmuka pengguna
kn: ಬಲಕೆದರನ ಗಣಕಯಂತ್ರದ ಭಾಷೆ
ku: zimanê bikarhêner
ky: Колдонуучу интерфейсинин тили
ml: ഉപയോക്തൃ മുഖരൂപ ഭാഷ
mr: यूज़र इंटरफेस भाषा
mt: Lingwa tal-interfaċċja
nn: Grensesnittspråk
sl: Jezik uporabniškega vmesnika
sq: Gjuha e interfaqes së përdoruesit
sr: Језик корисничког сучеља
te: వాడుకరి అంతరవర్తి భాష
tl: Lenguwahe ng Interface ng User

source: My Projects
az: Mənim layihələrim
bg: Моите проекти
br: Ma Raktresoù
eo: Miaj Projektoj
fa: پروژه‌های من
ga: Mo Chuid Tionscadail
id: Proyek-Proyek Saya
kn: ನನ್ನ ಯೇಜನೆಗಳು
ku: Projeyên min
ky: Менин проектерим
ml: എന്റെ പദ്ധതികള്‍
mr: माझे प्रकल्प
mt: Proġetti tiegħi
nn: Prosjekta mine
sl: Moji projekti
sq: Projektet e mi
sr: Моји пројекти
te: నా ప్రాజెక్టులు
tl: Mga Proyekto Ko

source: My Languages
az: Mənim dillərim
bg: Моите езици
br: Ma Yezhoù
eo: Miaj Lingvoj
fa: زبان‌های من
ga: Mo Bhéarlaí
id: Bahasa Saya
kn: ನನ್ನ ಭಾಷೆಗಳು
ku: Zimanên min
ky: Менин тилдерим
ml: എന്റെ ഭാഷകള്‍
mr: माझी भाषा
mt: Lingwi tiegħi
nn: Språka mine
sl: Moji jeziki
sq: Gjuhët e mia
sr: Моји језици
te: నా భాషలు
tl: Mga Lenguwahe Ko

source: Home page
az: Ana səhifə
bg: Начална страница
br: Pajenn degemer
eo: Hejmpaĝo
fa: صفحهٔ آغازه
ga: Clár Cinn
id: Situs
kn: ನೆಲೆಯ ಪುಟ
ku: Serûpel
ky: Башкы барак
ml: പൂമുഖ താള്‍
mr: मुख्य पान
mt: Paġna ewlenija
nn: Heimeside
sl: Domača stran
sq: Faqja e nisjes
sr: Домаћа страна
te: హోమ్ పేజీ
tl: Pahinang Home

source: Alternative Source Language
az: Alternativ mənbə dili
bg: Алтернативни изходни езици
br: Yezh Treiñ all
eo: Alternativa Font-Lingvo
fa: زبان مبدأ دیگر
kn: ಮತ್ತುಂದು ಮೂಲ ಭಾಷೆ
ky: Альтернативдик башат тили
ml: ബദല്‍ മൂല ഭാഷ
nn: Alternativt kjeldespråk
te: ప్రత్యామ్నాయ మూల భాష
tl: Alternatibong Pinagmulang Lenguwahe

source: None
az: Heç biri
bg: Няма
br: Hini ebet
eo: Nenio
fa: هیچ
kn: ಅಸ್ತಿತ್ವವಿಲ್ಲ
ky: Жок
ml: ഒന്നുമില്ല
nn: Ingen
te: ఏదీ కాదు
tl: Wala

source: Input Height (in lines)
az: Tərcümə üçün hündürlük (sətrlərdə)
bg: Входна височина (в редове)
br: Uhelder an Enmont (e linennoù)
eo: Enigu Altecon (en linioj)
fa: ارتفاع ورودی (به تعداد خط)
ga: Airde an Ionchuir (i línte)
id: Masukan Tinggi (dalam baris)
kn: ಒಳ ಎತ್ತರ (ಸಾಲುಗಳು)
ku: Bilindahiya Têketinê (rêzik)
ky: Киргизүү талаасынын бийиктиги (сап менен)
ml: പൊക്കം (വരികളില്‍)
mr: इनपुटची उंची
mt: Għoli ta' l-input (linji)
nn: Innskrivingshøgde (i liner)
sl: Višina vnosnega polja (v vrsticah)
sq: Lartësia e Input (në rreshta)
sr: Висина уноса (у редовима)
tl: Ipasok ang Taas (sa dami ng linya)

source: Number of rows in view mode
az: Görünüş rejimində sətr sayı
bg: Брой редове в режим преглед
br: Niver a linennoù er mod gwelet
eo: Nombro de horizontaloj en reĝimo montri
fa: تعداد سطرها در حالت مشاهده
ga: Líon na sraitheanna i mhodh an amhairc
id: Jumlah baris di dalam mode view
kn: ನೋಟ ವಿಧಾನದ ಸಾಲು ಸಂಖ್ಯೆ ಗಳು
ku: Hejmara rêzikan di mode ya dîtinê de
ky: Кароо режиминдеги саптардын саны
ml: view mode-ല്‍ ഉള്ള വരികളുടെ എണ്ണം
mr: व्यू मोड मध्ये रांगांची संख्या
mt: Numru ta' linji fil-modalità tal-wiri
nn: Tal på rader i visningsmodus
sl: Število vrstic v navadnem načinu
sq: Numri i rreshtave në modalitet shfaqje
sr: Број редова у моду за преглед
te: చూసేప్పటి స్థితిలో వరుసల సంఖ్య
tl: Dami ng hilera sa modang view

source: Number of rows in translate mode
az: Tərcümə rejimində sətr sayı
bg: Брой редове в режим превод
br: Niver a linennoù er mod treiñ
eo: Nombro de horizontaloj en reĝimo traduki
fa: تعداد سطرها در حالت ترجمه
ga: Líon na sraitheanna i mhodh an aistriú
id: Jumlah baris di dalam mode terjemah
kn: ಭಾಷಂತರಮಡುತ್ತಿರುವ ವಿಧಾನದ ಸಾಲು ಸಂಖ್ಯೆ ಗಳು
ku: hejmara rêzikan di mode ya wergerê de
ky: Которуу режиминдеги саптардын саны
ml: വിവര്‍ത്തന mode-ല്‍ ഉള്ള വരികളുടെ എണ്ണം
mr: ट्रान्स्लेट मोड मध्ये रांगांची संख्या
mt: Numru ta' linji fil-modalità tat-traduzzjoni
nn: Tal på rader i omsetjingsmodus
sl: Število vrstic v prevajalnem načinu
sq: Numri i rreshtave në modalitet përkthimi
sr: Број редова у моду за превођење
te: అనువాదపు స్థితిలో వరుసల సంఖ్య
tl: Dami ng hilera sa modang pagsalin

source: Error
az: Xəta
bg: Грешка
br: Fazi
eo: Eraro
fa: خطا
ga: Botún
id: Kesalahan
kn: ದೋಷ
ku: Çewtî
ky: Ката
ml: പിശക്
mr: चुक
mt: Zball
nn: Feil
sq: Gabim
sr: Грешка
te: పొరపాటు

source: You need to be siteadmin to change users
az: İstifadəçilərin dəyişdirilməsi üçün inzibatçı hüququna malik olmalısınız
bg: Трябва да сте администратор за промяна на потребители
br: Ret eo deoc'h bezañ merour evit kemmañ an implijerien
eo: Vi devas esti la administranto de la TTT-ejo por ŝanĝi uzantojn
fa: شما باید مدیر پایگاه باشید تا بتوانید کاربران را تغییر دهید
ga: Caithfidh tú bheith i bhfeighil an láithréan chun daoine a athrú
id: Anda perlu menjadi siteadmin untuk mengubah pengguna-pengguna
kn: ಬಲಕೆದರನನ್ನು ಬದಲಾವಣೆಮಾಡಲು ನೀವು ಸೈಟೆ ನಿರ್ವಾಹಕನಾಗಿರಬೇಕು
ku: pêwiste tu bibî adminê malperê da tu bikaribî bikarhêneran biguherînî
ky: Колдонуучуларды өзгөртүү үчүн сиз сайттын админи болушуңуз керек
ml: സൈറ്റ് കാര്യക്കരന്‍ ആയാലേ ഉപയോക്താക്കളെ മാറ്റുവാന്‍ സാധിക്കൂ
mr: यूज़र बदलण्यासाठी तुम्ही साइट प्रशासक असायला पाहिजे
mt: Trid tkun amministratur tas-sit biex tibdel utenti
nn: Du må vere vevmeister for å endre brukarar
sl: Biti morate glavni administrator, da lahko spreminjate uporabnike
sq: Dzhet të jeni administratori i sitit për të ndryshuar përdoruesit
sr: Морате бити управник веб странице да би променили кориснике
te: వాడుకరులను మార్చడానికి మీరు సైటు నిర్వాహకుడయి ఉండాలి
tl: Kailangan ay siteadmin ka upang magpalit ng mga user

source: Username must be alphanumeric, and must start with an alphabetic character.
az: İstifadəçi adı hərflə başlamalı və yalnız hərf və rəqəmlərdən ibarət olmalıdır.
bg: Потребителското име трябва да е съставено от цифри и/или букви и да започва с буква
br: Lizhersifrennel e rank bezañ an anv implijer, ha kregiñ gant un arouezenn alfabetek.
eo: Uzanta nomo devas esti litercifera kaj la unua signo devas esti litero.
fa: نام کاربر باید حرفی-عددی باشد و با یک حرف شروع شود
ga: Ní mór litreacha agus uimhreacha amháin a bheith san ainm úsáideora, agus caithfidh sé tosú le litir.
id: Username harus terdiri dari alphanumeric, dan dimulai dengan karakter alfabet.
kn: ಬಲಕೆದರನ ಹೆಸರು ಇಂಗ್ಲಿಷ್ ಅಕ್ಷರಗಳಿರಬೇಕು.
ku: Pêwist e navê bikarhêner tenê herf û hejmar bihundirîne, divê tîpa destpêkê herfek be.
ky: Колдонуучу ысымы тамга жана цифралардан туруп, сөз жок тамгадан башталышы керек.
ml: ഉപയോക്തൃനാമം alphanumberic ആയിരിക്കണം, മാത്രവുമല്ല, ഒരു ആല്‍ഫബെറ്റ് കൊണ്ട് തുടങ്ങുകയും വേണം.
mr: यूज़रचा नाव शब्दांक असायला पाहिजे, आणि त्याची सुरुआत अक्षराने केली पाहिजे
nn: Brukarnamnet må vere alfanumerisk og starte med ein bokstav.
sq: Emri i përdoruesit duhet të jetë alfanumerik, dhe duhet të fillojë me një gërmë alfabeti.
sr: Корисничко име се мора састојати од бројева и слова, а мора почети са словом.
te: వాడుకరిపేరులో అక్షరాలు మరియు అంకెలు మాత్రమే ఉండాలి, మరియు ఖచ్చితంగా అక్షరంతో మొదలవ్వాలి.
tl: Ang username ay dapat alphanumeric, at kailangan magsimula sa alpabeto.

source: You (or someone else) attempted to register an account with your username.
az: Siz (və ya kimsə başqası) öz loqinizlə hesab qeydiyyat keçirməyə cəhd etdiniz.
bg: Вие (или някой друг) се опитва да регистрира акаунт с вашето потребителско име.
br: C'hwi (pe unan bennak all) en deus klasket enrollañ ur gont gant hoc'h anv implijer.
eo: Vi (aŭ iu) registris konton kun via uzanta nomo.
fa: شما (یا شخصی دیگر) سعی کرده‌اید(کرده‌است) یک حساب با نام کاربر شما ثبت کند.
ga: Rinne tusa (nó duine eile) iarracht cuntas a chlárú le d'ainm úsáideora.
id: Anda (atau seseorang) berusaha untuk mendaftar akun dengan username anda.
kn: ನೀವು(ಅತವ ಮತ್ತೊಭರು)ನಿಮ್ಮ ಖಾತೆಯ ಬಲಕೆದರನ ಹೆಸರುನ್ನು ನೋಂದಾವಣಿ ಮಾಡುಲು ಯತ್ನಿಸಿದ್ದಾರೆ.
ky: Сиз (же кимдир бирөө), сиздин атыңыз менен каттоо жүргүзүүгө аракеттенүүдө.
ml: നിങ്ങളോ (മറ്റാരെങ്കിലുമോ) നിങ്ങളുടെ ഉപയോക്തൃനാമം കൊണ്ട് രജിസ്റ്റര്‍ ചെയ്യുവാന്‍ ശ്രമിച്ചു.
mr: तुम्ही (किंवा दुसरया कोणी) तुमच्या यूज़र नावाने खात नोंदवण्याचा प्रयत्न केला.
mt: Int (jew xi ħadd ieħor) ipprovajt tirreġistra kont b'dan l-isem ta' utent.
nn: Du (eller nokon andre) prøvde å registrere ein konto med brukarnamnet ditt.
sl: Vi (ali nekdo drug) ste poskušali registrirati račun pod vašim imenom.
sq: Ju (apo dikush tjetër) është përpjekur të krijojë një profil me emrin tuaj të përdoruesit.
sr: Ви (или неко други) сте покушали да направите налог са вашим корисничким именом.
te: మీ వాడుకరిపేరుతో మీరు (లేదా మరెవరో) ఖాతాని నమోదుచేయడానికి ప్రయత్నించారు.
tl: Ikaw (o ibang tao) ay nagsubok na magrehistro ng account gamit ang iyong username.

source: We don't store your actual password but only a hash of it.
az: Biz şifrələri özümüzdə saxlamırıq. Əvəzində şifrələrin heşini saxlayırıq.
bg: Ние не съхраняваме Вашата парола, а само хеш от нея.
br: Ne stokomp ket ho ker-tremen a-vremañ, nemet un drailhenn anezhañ.
eo: Ni ne surdiskigis vian veran pasvorton, nur haketaĵon el ĝi.
fa: ما گذرواژهٔ شما را نگه‌داری نمی‌کنیم، بلکه فقط شکلی درهم‌ریخته از آن را ذخیره می‌کنیم.
ga: Ní chuirimid ach hais de d'fhocal faire i dtaisce.
id: Kita tidak menyimpan kata kunci aktual anda tetapi hanya hash-nya saja.
kn: ನಾವು ನಿಮ್ಮ ಪ್ರವೇಶಪದವನ್ನು ಪ್ರತ್ಯಕ್ಷವಾಗಿ ನವಿಕೃತಗೊಳಿಸುವುದಿಲ್ಲ, ಆದರೆ ಅದನ್ನ್ನು ಹೆಷಮಡಿ 'Hash' ನವಿಕೃತಗೊಳಿಸುತ್ತೇವೆ.
ky: Биз сиздин сырсөзүңүздү өзүн сактабайбыз, анын ордуна биз анын хэш маанисин алабыз.
ml: നിങ്ങളുടെ പാസ്സ്‍വേഡ് ഞങ്ങള്‍ സൂക്ഷിക്കില്ല, പകരം അതിന്റെ ഒരു hash മാത്രമെ സൂക്ഷിക്കുന്നുള്ളൂ.
mr: आम्ही तुमच खरोखराचा परवली शब्द सांभाळून ठेवत नाही परंतु फक्त त्याच हॅश ठेवतात.
mt: Aħna ma nżommux il-password tiegħek imma biss somma (hash) tagħha.
nn: Me lagrar ikkje det faktiske passordet ditt, berre ein kryptert utgåve av det.
sl: Gesla ne shranjujemo, shrani se le preverjevalna vsota.
sq: Nuk regjistrojmë fjalëkalimin tënd, por vetëm një kodifikim të tij.
sr: Ми не чувамо вашу лозинку веч само хаш лозинке.
te: మీ అసలు సంకేతపదాన్ని కాకుండా దాని హాష్ ని మాత్రమే భద్రపరుస్తాము.
tl: Hindi namin ini-imbak ang iyong aktuwal na password, hash lamang nito.

source: If you have a problem with registration, please contact %s.
az: Əgər qeydiyyatla probleminiz çıxıbsa, %s ilə əlaqə yaradın.
bg: Ако имате проблем с регистрацията, моля обърнете се към %s
br: Mar ne zeuit ket a-benn d'en em enollañ, kit e darempred gant %s.
eo: Se vi havas problemon pri registrado, bonvolu kontakti %s.
fa: اگر شما مشکلی با ثبت نام دارید لطفاً با %s تماس بگیرید.
ga: Má tá fadhb agat leis an clárúchán, déan teagmháil le %s.
id: Jika anda bermasalah dengan pendaftaran, silakan kontak %s.
kn: ನಿಮಗೆ ನೋಂದಾವಣಿ ಮಾಡುವಾಗ ತೊಂದರೆಗಳು ಇದ್ದರೆ, ದಯವಿಟ್ಟು %sನನ್ನು ಸಂಪರ್ಕಿಸಿ.
ky: Сизди катоо учурунда проблема пайда болду. Чечүү үчүн %s кайрылыңыз.
ml: രജിസ്ട്രേഷനുമായി ബന്ധപ്പെട്ട് പ്രശ്നങ്ങളുണ്ടെങ്കില്‍ %s അറിയിക്കുക.
mr: तुम्हाला नोंदणी करण्यात अडचण असल्यावर कृपया %s ला संपर्क करा.
mt: Jekk tiltaqa' ma' problema fir-reġistrazzjoni, jekk jogħġbok ikkuntattja lil %s.
nn: Om du har problem med registreringa, ta kontakt med %s.
sl: Če imate težave pri registraciji, prosimo stopite v stik z %s.
sq: Nëse ndeshni probleme gjatë regjistrimit, ju lutem vihuni në kontakt me %s.
sr: Ако имате проблем са отварањем налога, контактирајте %s.
te: సైటులో నమోదుచేసుకోవడంలో సమస్యలుంటే, దయచేసి %s ని సంప్రదించండి.
tl: Kung may problema ka sa pagrehistro, mangyaring kontakin ang %s.

source: If you have a problem with registration, please contact the site administrator.
az: Əgər qeydiyyatla probleminiz varsa, sayt inzibatçısı ilə əlaqə yarat.
bg: Ако имате проблем с регистрацията, моля обърнете се към администратора на сайта.
br: Mar ne zeuit ket a-benn d'en em enollañ, kit e darempred gant merour al lec'hienn.
eo: Se vi havas problemon pri registrado, bonvolu kontakti la administranton de la TTT-ejo.
fa: اگر شما مشکلی با ثبت نام دارید لطفاً با مدیر پایگاه تماس بگیرید.
ga: Má tá fadhb agat leis an clárúchán, déan teagmháil le riarthóir an láithreáin.
id: Jika anda bermasalah dengan pendaftaran, silakan kontak administrator situs.
kn: ನಿಮಗೆ ನೋಂದಾವಣಿ ಮಾಡುವಾಗ ತೊಂದರೆಗಳು ಇದ್ದರೆ, ದಯವಿಟ್ಟು ಸೈಟೆ ನಿರ್ವಾಹಕನ್ನು ಸಂಪರ್ಕಿಸಿ.
ky: Сизди катоо учурунда проблема пайда болду. Чечүү үчүн сайттын башкаруучусуна кайрылыңыз.
ml: രജിസ്ട്രേഷനുമായി ബന്ധപ്പെട്ട് പ്രശ്നങ്ങളുണ്ടെങ്കില്‍ സൈറ്റ് കാര്യക്കാരനെ അറിയിക്കുക.
mr: तुम्हाला नोंदणी करण्यात अडचण असल्यावर कृपया साइट प्रशासकला संपर्क करा.
mt: Jekk tiltaqa' ma' problema fir-reġistrazzjoni, jekk jogħġbok ikkuntattja lill-amministratur tas-sit.
nn: Om du har problem med registreringa, ta kontakt med vevmeisteren.
sl: Če imate težave pri registraciji, prosimo stopite v stik z administratorjem strani.
sq: Nëse ndeshni probleme gjatë regjistrimit, ju lutem vihuni në kontakt me administratorin e sitit.
sr: Ако имате проблема са отварањем налога, контактираје администратора странице.
te: సైటులో నమోదుచేసుకోవడంలో సమస్యలుంటే, దయచేసి సైటు నిర్వాహకుడిని సంప్రదించండి.
tl: Kung may problema ka sa pagrehistro, mangyaring kontakin ang administrador ng site.

source: That username already exists. An email will be sent to the registered email address.
az: Bu adla istifadəçi artıq mövcuddur. Elektron poçt qeydiyyatdakı E-Poçta göndəriləcəkdir.
bg: Това име вече съществува. Ще бъде изпратена електронна поща на регистрирания адрес.
br: Krouet eo bet an anv implijer-se c'hoazh. Kaset e vo ur postel d'ar c'homlec'h postel enrollet.
eo: Tiu uzanta nomo jam ekzistas. Mesaĝo sendiĝos al la registrita retpoŝt-adreso.
fa: این نام کاربر قبلاً انتخاب شده است. یک رایانامه به نشانی رایانامهٔ ثبت شده فرستاده خواهد ‌شد.
ga: Tá an ainm úsáideora sin ann cheana. Seolfar ríomhphost chuig an seoladh ríomhphoist atá cláraithe.
id: Username telah dipakai. Sebuah email akan dikirim ke alamat email yang telah terdaftar.
kn: ಬಲಕೆದರನ ಹೆಸರು ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ. ಈ ಅಂಚೆಯನ್ನು ನೋಂದಾವಣಿಯಾದ ವಿದ್ಯುನ್ಮಾಮ ಅಂಚೆಗೆ ಕಳುಹಿಸಲಾಗಿದೆ.
ky: Мындай колдонуучу аты алдагачан түзүлгөн. Катталган электрондук дарекке электрондук кат жөнөтүлөт.
ml: ഈ ഉപയോക്തൃനാമം ഇപ്പോള്‍ നിലനില്ക്കുന്നു. രജിസ്റ്റര്‍ ചെയ്ത ഈ-മെയ്‍ലിലേക്ക് ഇപ്പോള്‍ ഒരു സന്ദേശം പോകുന്നതാണ്.
mr: हा यूज़र नेम आदि पासून आहे. नोंदणी केलेल्या ईमेल पत्त्यावर ईमेल केला जाईल.
mt: Dan l-isem ta' utent diġà jeżisti. Se jintbagħat messaġġ lill-indirizz ta' l-imejl reġistrat.
nn: Dette brukarnamnet finst allereie. Ein e-post vil verte sendt til den registrerte e-postadressa.
sl: To uporabniško ime že obstaja. Email bo poslan na shranjen elektronski naslov.
sq: Ky emër përdoruesi ekziston rregullisht. Do të dërgohet një mesazh tek adresa e regjistruar email.
sr: То корисничко име већ постоји. Порука ће бити послана на регистровану ел. адресу.
te: ఆ వాడుకరి పేరు ఇప్పటికే ఉంది. నమోదైన ఈమెయిలు చిరునామాకి ఓ సందేశం పంపిస్తాం.
tl: Mayroon nang ganyang username. May email na ipadadala sa rehistradong email address.

source: Proceeding to <a href='%s'>login</a>
az: <a href='%s'>Sistemə giriş</a> səhifəsinə keçid
bg: Извършва се <a href='%s'>влизане</a>
br: o plediñ gant an <a href='%s'>emlugañ</a>
eo: Irante al <a href='%s'>saluto</a>
fa: ره‌سپار <a href='%s'>ورود</a> می‌شویم
ga: Ag bualadh chun <a href='%s'>sínigh isteach</a>
id: Menuju ke <a href='%s'>login</a>
kn: ಮುಂದುವರಿಸುತ್ತಿರುವ <a href='%s'>ಲಾಗ್ ಇನ್</a>
ku: Debasa <a href='%s'>têketinê</a> dibe
ky: <a href='%s'>Кирүү</a> барагына өтүү
ml: <a href='%s'>അകത്തേക്ക്</a> കടക്കുന്നു കൊണ്ടിരിക്കുന്നു
mr: <a href='%s'>लोगिन</a> कडे सासवत आहे
mt: Sejjer fuq il-<a href='%s'>login</a>
nn: Held fram til <a href='%s'>innlogging</a>
sl: Nadaljujem na <a href='%s'>prijavo</a>
sq: Duke u <a href='%s'>futur</a>
sr: Настављам на <a href='%s'>страницу за пријаву</a>
te: <a href='%s'>ప్రవేశము</a>నకు వెళ్తున్నాం
tl: Tumutuloy sa <a href='%s'>login</a>

source: A Pootle account has been created for you using this email address.
az: Göstərilmiş elektron poçt ünvanına Pootle hesabı yaradıldı.
bg: Създаден е Pootle акаунт, използвайки този електронен адрес.
br: Krouet ez eus bet ur gont Pootle evidoc'h a ra gant ar chomlec'h postel-mañ.
eo: Pootle-konto kreiĝis por vi uzante ĉi tiun retpoŝt-adreson.
fa: یک حساب پوتل توسط این نشانی رایانامه برای شما ساخته شده است.
ga: Chruthaíodh cuntas Pootle duit ag baint feidhm as an seoladh ríomhphoist seo.
id: Sebuah akun Pootle telah dibuat untuk Anda dengan menggunakan alamat email ini.
kn: ಪೂಟಲ್ ನಲ್ಲಿ ನಮ್ಮ ವಿದ್ಯುನ್ಮಾಮ ಅಂಚೆಯ ವಿಳಾಸವನ್ನು ಸೇಪಡೀಸಲಾಗಿದೆ.
ku: Hesabekî Pootle ji bo te bi vê navnîşana e-peyamê hat afirandin.
ky: Бул электрондук даректи колдонуу менен Pootle катоосу түзүлдү.
ml: ഈ ഈ-മെയ്‍ല്‍ വിലാസത്തിലേക്കായി ഒരു പൂട്ടില്‍ അക്കൌണ്ട് ഉണ്ടാക്കിയിരിക്കുന്നു.
mr: हा ईमेलचा पत्ता वापरण्यासाठी पुटलचा खात बनवला गेला.
mt: Inħoloqlok kont tal-Pootle b'dan l-indirizz ta' l-imejl.
nn: Ein Pootle-konto vart oppretta for deg med denne e-postadressa.
sl: Pootle račun s tem elektronskim naslovom je bil ustvarjen za vas.
sq: Një profil Pootle u krijua për ju duke përdorur këtë adresë email.
sr: Путле налог је отворен за вас користећи ову ел. адресу.
te: ఈ ఈమెయిల్ చిరునామాని ఉపయోగించి మీకోసం ఓ పూటిల్ ఖాతా తెరిచాం.
tl: May Pootle account na ginawa para sa iyo na gumagamit ng email address na ito.

source: To activate your account, follow this link:
az: Hesabı fəallaşdırmaq üçün keçidə vurun:
bg: За да активирате профила, щракнете на тази препратка:
br: Da weredekaat ho kont, klikit war al liamm-mañ :
eo: Por aktivigi vian konton, sekvu ĉi tiun ligilon:
fa: برای فعال کردن حسابتان این پیوند را دنبال کنید:
ga: Chun do chuntas a ghníomhachtú, lean an nasc seo:
id: Untuk mengaktifkan akun anda, ikuti link ini:
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು, ಈ ಸಂಬಂಧ ಕೊಂಡಿಯನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ:
ku: Ji bo çalakkirina hesabê xwe, vê lînkê bişopîne:
ky: Каттоону жандандыруу үчүн, төмөнкү шилтемени караңыз:
ml: നിങ്ങളുടെ അക്കൌണ്ട് സജീവമാക്കുവാന്‍ ഈ കണ്ണിയില്‍ പോകുക:
mr: तुमच खात क्रियाशील करण्यासाठी ह्या लिँकचा मागे जा:
mt: Biex tattiva l-kont tiegħek, sewgi dan il-link:
nn: For å aktivere kontoen din, følg til denne lenkja:
sl: Da bi aktivirali vaš račun prosim sledite spodnji povezavi:
sq: Për të aktivizuar profilin, ndiq këtë lidhje:
sr: Да бисте активирали ваш налог, пратите ову везу:
te: మీ ఖాతాని చేతనం చేసుకోవడానికి, ఈ లింకుని అనుసరించండి:
tl: Upang paganahin ang iyong account, sundan ang link na ito:

source: Your activation code is: %s
az: Fəallaşdırma kodu: %s
bg: Вашият код за активиране е: %s
br: Setu aze ho kod gweredekaat : %s
eo: Via aktiviga kodo estas: %s
fa: کد فعال‌سازی شما این است: %s
ga: Sé do thagairt ghníomhachtú ná: %s
id: Kode aktivasi anda adalah: %s
kn: ನಿಮ್ಮ ಸಕ್ರಿಯ ಪದ : %s
ku: Koda aktîfkirinê ya te: %s
ky: Сиздин жандандыруу кодуңуз: %s
ml: നിങ്ങളുടെ സജീവമാക്കല്‍ കോഡ്: %s
mr: तुमच क्रियाशील कोड: %s
mt: Il-kodiċi ta' attivazzjoni tiegħek huwa: %s
nn: Aktiveringskoden din er: %s
sl: Vaša aktivacijska koda je: %s
sq: Kodi juaj i aktivizimit është: %s
sr: Код за активацију
te: మీ ఖాతా చేతనపు సంకేతం: %s
tl: Ang code mo pang aktiba ay: %s
