Repository: NickRuiz/wikitrans-pootle
Catalog: po/pootle/*/pootle.po
Languages: az, bg, br, eo, fa, ga, id, kn, ku, ky, ml, mr, mt, nn, sl, sq, sr, te, tl

source: Show Editing Functions
az: Redaktə funksiyalarını göstər
bg: Показване на функции за редактиране
br: Diskouez an Arc'hwelioù Aozañ
eo: Montru Redaktajn Funkciojn
fa: نمایش اعمال ویراستاری
id: Perlihatkan Fungsi-Fungsi Sunting
kn: ಸಂಪಾದಿಸುತ್ತಿರುವ ಕ್ರಿಯೆಯನ್ನು ತೋರಿಸು
ku: Fonksiyonên Sererastkirinê Nîşan bide
ky: Оңдоо функцияларын көргөзүү
ml: തിരുത്തിയെഴുതല്‍ പ്രവൃത്തികള്‍ കാണിക്കുക
mr: संपादित कार्य दाखवा
mt: Uri funzjonijiet ta' editjar
nn: Vis redigeringsfunksjonar
sl: Prikaži funkcije urejanja
sq: Shfaq opsionet e ndryshimit
sr: Прикажи алате за обраду
tl: Ipakita ang mga Gawaing Pang-edit

source: Show Statistics
az: Statistikanı göstər
bg: Показване на статистика
br: Diskouez ar Stadegoù
eo: Montru Statistikon
fa: نمایش آمار
id: Perlihatkan Statistik
kn: ಅಂಕಿಅಂಶಗಳನ್ನು ತೋರಿಸು
ku: Statîstîkan Nîşan Bide
ky: Статистиканы көргөзүү
ml: സ്ഥിതിവിവരക്കണക്കുകള്‍ കാണിക്കുക
mr: संख्या शास्त्र दाखवा
mt: Uri l-istatistika
nn: Vis statistikk
sl: Prikaži statistiko
sq: Shfaq statistikat
sr: Прикажи статистику
te: గణాంకాలు చూపించు
tl: Ipakita ang mga Istatistiko

source: Show Tracks
az: Tarixi göstər
bg: Показване на записите
br: Diskouez ar Roudoù
fa: نمایش ردپاها
id: Perlihatkan Trek
kn: ಹಾದಿಗಳನ್ನು ತೋರಿಸು
ky: Тарыхты көргөзүү
ml: പിന്നിട്ട വഴികള്‍ കാണിക്കുക
mr: ट्रेक दाखवा
mt: Uri l-passi
nn: Vis spor
sl: Pokaži sledi
sq: Shfaq gjurmët
sr: Покажи канале
tl: Ipakita ang mga Track

source: Hide Tracks
az: Tarixi gizlə
bg: скриване на записите
br: Kuzhat ar Roudoù
fa: پنهان‌سازی ردپاها
id: Sembunyikan Trek
kn: ಹಾದಿಗಳನ್ನು ಮುಚ್ಚು
ky: Тарыхты жашыруу
ml: പിന്നിട്ട വഴികള്‍ ഒളിപ്പിക്കുക
mr: ट्रेक लपवा
mt: Aħbi l-passi
nn: Gøym spor
sl: Skrij sledi
sq: Fshih gjurmët
sr: Сакриј канале
tl: Itago ang mga Track

source: Show Checks
az: Yoxlanılanılanları göstər
bg: Покажи маркировките
br: Diskouez ar gwiriekadennoù
eo: Montru Kontrolojn
fa: نمایش بررسی‌ها
id: Perlihatkan Pemeriksaan
kn: ತಾಳೆಗಳನ್ನು ತೋರಿಸು
ku: Kontrolan nîşan bide
ky: Текшерүүнү көргөзүү
ml: പരിശോധനകള്‍ കാണിക്കുക
mr: चेक्स दाखवा
mt: Uri l-iċċekkjar
nn: Vis feilsjekking
sl: Pokaži kontrole
sq: Shfaq kontrollet
sr: Покажи провере
tl: Ipakita ang mga Check

source: Hide Checks
az: Yoxlanıları gizlə
bg: Скрий маркировките
br: Kuzhat ar gwiriekadennoù
eo: Kaŝu Kontrolojn
fa: پنهان‌سازی بررسی‌ها
id: Sembunyikan Pemeriksaan
kn: ತಾಳೆಗಳನ್ನು ಮುಚ್ಚು
ku: Kontrolan veşêre
ky: Текшерүүнү жашыруу
ml: പരിശോധനകള്‍ ഒളിപ്പിക്കുക
mr: चेक्स लपवा
mt: Aħbi l-iċċekkjar
nn: Gøym feilsjekking
sl: Skrij kontrole
sq: Fshih kontrollet
sr: Сакриј провере
tl: Itago ang mga Check

source: Show Goals
az: Tapşırıqları göstər
bg: Показване на цели
br: Diskouez ar Palioù
eo: Montru Celojn
fa: نمایش اهداف
id: Perlihatkan Goal
kn: ಗೋಲ್ ನ್ನು 'Goal' ತೋರಿಸು
ku: Armancan Nîşan bide
ky: Маселелерди көргөзүү
ml: ലക്ഷ്യങ്ങള്‍ കാണിക്കുക
mr: उद्देश दाखवा
mt: Uri l-miri
nn: Vis mål
sl: Pokaži cilje
sq: Shfaq objektivët
sr: Покажи циљеве
te: లక్ష్యాలను చూపించు
tl: Ipakita ang mga Layunin

source: Hide Goals
az: Taprışıqları gizlə
bg: Скриване на цели
br: Kuzhat ar Palioù
eo: Kaŝu Celojn
fa: پنهان‌سازی اهداف
ga: Folaigh Spriocanna
id: Sembunyikan Goal
kn: ಗೋಲ್ ನ್ನು 'Goal' ಮುಚ್ಚು
ku: Armancan veşêre
ky: Маселелерди жашыруу
ml: ലക്ഷ്യങ്ങള്‍ ഒളിപ്പിക്കുക
mr: उद्देश लपवा
mt: Aħbi l-miri
nn: Gøym mål
sl: Skrij cilje
sq: Fshih objektivët
sr: Сакриј циљеве
te: లక్ష్యాలను దాచు
tl: Itago ang mga Layunin

source: Show Assigns
az: Təyin edilmişi göstər
bg: Показване на приписвания
br: Diskouez an Deverkoù
eo: Montru Atribuitaĵojn
fa: نمایش واگذاری‌ها
ga: Taispeáin Sannaithe
id: Perlihatkan Delegasi
kn: ನೇಮಿಸಿದ್ದ ಪಟ್ಟಿ ಯನ್ನು ತೋರಿಸು
ku: Têkiliyan nîşan bide
ky: Байланыштарды көргөзүү
ml: ഏര്‍പ്പാടുകള്‍ കാണിക്കുക
mr: दर्शवलेले दाखवा
mt: Uri l-assenjazzjonijiet
nn: Vis tildelingar
sl: Pokaži dodeljene nize/dejanja
sq: Shfaq caktimet
sr: Прикажи додељене задатке
te: అప్పగింతలను చూపించు
tl: Ipakita ang mga Nakadesigna

source: Hide Assigns
az: Təyin edilmişi gizlə
bg: Скриване на приписвания
br: Kuzhat an Deverkoù
eo: Kaŝu Atribuitaĵojn
fa: پنهان‌سازی واگذاری‌ها
ga: Folaigh Sannaithe
id: Sembunyikan Delegasi
kn: ನೇಮಿಸಿದ್ದ ಪಟ್ಟಿ ಯನ್ನು ಮುಚ್ಚು
ku: Têkiliyan veşêre
ky: Байланыштарды жашыруу
ml: ഏര്‍പ്പാടുകള്‍ ഒളിപ്പിക്കുക
mr: दर्शवलेले लपवा
mt: Aħbi l-assenjazzjonijiet
nn: Gøym tildelingar
sl: Skrij dodeljene nize/dejanja
sq: Fshih caktimet
sr: Сакриј додељене задатке
te: అప్పగింతలను దాచు
tl: Itago ang mga Nakadesigna

source: All Goals: %s
az: Bütün tapşırıqlar: %s
bg: Всички цели: %s
br: An holl Balioù : %s
eo: Ĉiuj Celoj: %s
fa: همهٔ اهداف
ga: Gach Sprioc: %s
id: Semua Goal: %s
kn: ಎಲ್ಲಾ ಗೋಲ್ ಗಳು 'Goal': %s
ku: Hemû Armanc: %s
ky: Бардык маселелер: %s
ml: എല്ലാ ലക്ഷ്യങ്ങളും: %s
mr: सर्व उद्देश: %s
mt: Miri kollha: %s
nn: Alle måla: %s
sl: Vsi cilji: %s
sq: Të gjith objektivët: %s
sr: Сви циљеви: %s
te: అన్ని లక్ష్యాలు: %s
tl: Lahat ng Layunin: %s

source: Translate My Strings
az: Öz sətrlərini tərcümə et
bg: Превеждане на моите низове
br: Treiñ Ma Neudennadoù
eo: Traduku Miajn Signoĉenojn
fa: ترجمهٔ رشته‌های من
ga: Aistrigh Mo Chuid Teaghráin
id: Terjemahkan String Saya
kn: ಭಾಷಾಂತರವಾದ ನನ್ನ ಪದಗಳು
ku: Hevokên Min Wergerîne
ky: Менин саптарымды которуу
ml: എന്റെ സ്ട്രിങ്ങുകള്‍ പരിഭാഷപ്പെടുത്തുക
mr: माझे शब्द भाषांतर करा
mt: Ittraduċi l-istrings tiegħi
nn: Omset strengene mine
sl: Prevajanje mojih nizov
sq: Përkthe frazat e mia
sr: Преведи мој низ
te: నా పదాలను అనువదించు
tl: Isalin ang Aking mga String

source: View My Strings
az: Öz sətrlərinə bax
bg: Изглед на моите низове
br: Gwelet Ma Neudennadoù
eo: Montru Miajn Signoĉenojn
fa: مشاهدهٔ رشته‌های من
ga: Féach Ar Mo Chuid Teaghráin
id: Lihat String Saya
kn: ನನ್ನ ಪದಗಳು ದೃಶ್ಯ
ku: Hevokên Min Bibîne
ky: Менин саптарымды көргөзүү
ml: എന്റെ സ്ട്രിങ്ങുകള്‍ കാണിക്കുക
mr: माझे शब्द पाहा
mt: Uri l-istrings tiegħi
nn: Vis strengene mine
sl: Poglej moje nize
sq: Shiko frazat e mia
sr: Покажи мој низ
te: నా పదాలను చూపించు
tl: Tingnan ang Aking mga String

source: No strings assigned to you
az: Sizə sətrlər təyin edilməyib
bg: Няма низове, които са Ви приписани
br: N'eus neudennad ebet deverket deoc'h
eo: Neniuj signoĉenojn atribuitaj al vi
fa: هیج رشته‌ای به شما واگذار نشده‌است
ga: Níl teaghráin sannta duit
id: Tidak ada string yang didelegasikan kepadamu
kn: ನಮಗೆ ನೇಮಿಸಿದ್ದ ಪದಗಳಿಲ್ಲ
ky: Сиз менен саптар байланыштырылган эмес
ml: നിങ്ങള്ക്ക് ഒരു സ്ട്രിങ്ങിന്റെയും ചുമതലയില്ല
mr: तुला शब्द दर्शवले नाही
mt: M'hemmx strings assenjati lilek
nn: Ingen strenger er tildelt til deg
sl: Dodeljenih nimate nobenih nizov
sq: Nuk ju është caktuar asnjë frazë
sr: Нема низова који су додељени Вама
te: మీకు అప్పగించిన పదాలేమి లేవు
tl: Walang nakadesignang string sa iyo

source: Quick Translate My Strings
az: Sətrlərinin tez tərcüməsi
bg: Бързо превеждане на моите низове
br: Treiñ Prim Ma Neudennadoù
eo: Rapide Traduku Miajn Signoĉenojn
fa: ترجمهٔ سریع رشته‌های من
ga: Mear Aistrigh Mo Chuid Teaghráin
id: Terjemahkan Cepat String Saya
kn: ನಮ್ಮ ಶೀಘ್ರ ಭಾಷಾಂತರಮಾಡುವ ಪದಗಳು
ku: Hevokên Min Bilêz Wergerîne
ky: Менин саптарымды ыкчам которуу
ml: എന്റെ സ്ട്രിങ്ങുകള്‍ ശീഘ്ര-വിവര്‍ത്തനം ചെയ്യുക
mr: माझे शब्द लवकर भाषांतर करा
mt: Traduzzjoni malajr ta' l-istrings tiegħek
nn: Snøggomsett strengene mine
sl: Hitro prevajanje mojih nizov
sq: Përkthim i shpejtë i frazave të mia
sr: Брзи превод мојих низова
tl: Mabilis na Isalin ang Aking mga String

source: No untranslated strings assigned to you
az: Sizə tərcüməsiz sətrlər təyin edilməyib
bg: Няма непреведени низове, които са Ви приписани
br: N'eus neudennad didro ebet deverket deoc'h
eo: Ne signoĉenojn atribuitaj al vi, kiuj mankas tradukojn
fa: هیج رشته‌ٔ ترجمه‌نشده‌ای به شما واگذار نشده‌است
ga: Níl aon teaghráin neamhaistrithe sannta duit
id: Tidak ada string yang belum diterjemahkan didelegasikan kepadamu
kn: ನಮಗೆ ನೇಮಿಸಿದ್ದ ಭಾಷಾಂತರವಾಗಿರುವ ಪದಗಳಿಲ್ಲ
ky: Сиз менен которулбаган саптар байланышкан эмес
ml: നിങ്ങള്‍ക്ക് വിവര്‍ത്തനം ചെയ്യാത്ത സ്ട്രിങ്ങുകളുടെ ചുമതലയൊന്നുമില്ല
mr: तुम्हाला भाषांतर न केलेले शब्द दर्शवले नाही
mt: M'hemmx strings mhux tradotti assenjati lilek
nn: Ingen uomsette strenger er tildelt til deg
sl: Dodeljenih nimate nobenih neprevedenih nizov
sq: Nuk ju është caktuar asnjë frazë e papërkthyer
sr: Нема непреведених низова који су додељени Вама
te: అనువాదంకాని పదాలేమీ మీకు అప్పగించబడి లేవు.
tl: Walang hindi nakasaling string ang nakadesigna sa iyo

source: Review Suggestions
az: Təklifləri gözdən keçir
bg: Показване на предложенията
br: Adwelet ar C'hinnigoù
eo: Revizii Sugestojn
fa: بازبینی پیشنهادها
ga: Athbhreithnigh na Moltaí
id: Review Saran
kn: ಪರಿಶೀಲನೆ ಸೂಚನೆಗಳು
ku: Pêşniyaran li ber çavan derbas bike
ky: Сунуштарды байкоо
ml: നിര്‍ദ്ദേശങ്ങള്‍ അവലോകനം ചെയ്യുക
mr: सुचना परत पाहा
mt: Irrevedi suġġerimenti
nn: Sjå over framlegg
sl: Ponovno poglej predloge
sq: Rishiko propozimet
sr: Прегледај предлоге
te: సూచనలను సమీక్షించండి
tl: Repasuhin ang mga suhestiyon

source: View Suggestions
az: Təkliflərə bax
bg: Показване на предложенията
br: Gwelet ar C'hinnigoù
eo: Montri Sugestojn
fa: مشاهدهٔ پیشنهادها
ga: Féach ar na Moltaí
id: Lihat Saran
kn: ಪರಿಶೀಲನೆಗಳನ್ನು ತೋರಿಸು
ku: Pêşniyaran temaşe bike
ky: Сунуштарды кароо
ml: നിര്‍ദ്ദേശങ്ങള്‍ കാണിക്കുക
mr: सुचना पाहा
mt: Ara suġġerimenti
nn: Vis framlegg
sl: Poglej predloge
sq: Shiko propozimet
sr: Погледај предлоге
te: సూచనలను చూడండి
tl: Tingnan ang mga Suhestiyon

source: Quick Translate
az: Tez tərcümə
bg: Бърз превод
br: Treiñ Prim
eo: Rapida Traduko
fa: ترجمهٔ سریع
ga: Mear-aistriúchán
id: Terjemahan Cepat
kn: ಶೀಘ್ರ ಭಾಷಾಂತರಮಾಡಿ
ku: Wergerandina bilez
ky: Ыкчам которуу
ml: ശീഘ്ര പരിഭാഷ
mr: पटकन भाषांतर करा
mt: Traduzzjoni malajr
nn: Snøggomsetjing
sl: Hitro prevajanje
sq: Përkthim i shpejtë
sr: Брзи превод
te: త్వరిత అనువాదం
tl: Mabilis na Isalin

source: View Untranslated
az: Tərcümə edilməmişlərə bax
bg: Показване на непреведените
br: Gwelet ar re zidro
eo: Montri Netradukitaj
fa: مشاهدهٔ ترجمه‌نشده‌ها
ga: Féach ar Neamhaistrithe
id: Lihat yang Belum Diterjemahkan
kn: ಭಾಷಾಂತರವಾಗಿರುವ ಪದಗಳನ್ನು ತೋರಿಸು
ku: Newergerandîyan bibîne
ky: Которулбагандарды кароо
ml: പരിഭാഷപ്പെടുത്താത്തവ കാണിക്കുക
mr: भाषांतर न केलेले पाहा
mt: Uri mhux tradotti
nn: Vis uomsette
sl: Poglej neprevedeno
sq: Shfaq zërat e papërkthyer
sr: Погледај непреведено
te: అనువాదం కాని వాటిని చూడండి
tl: Tingnan ang mga Hindi Pa Nakasalin

source: No untranslated items
az: Tərcümə edilməmiş məntəqə yoxdur
bg: Няма непреведени елементи
br: Elfenn didro ebet
eo: Neniuj netradukitaj restas
fa: رشتهٔ ترجمه‌نشده‌ای نیست
ga: Níl mhíreanna neamhaistrithe ann
id: Tidak ada item yang belum diterjemahkan
kn: ಭಾಷಾಂತರವಾಗಿರುವ ಪದಗಳಿಲ್ಲ
ku: Bendin newergerandî tune ye
ky: Которулбаган саптар жок
ml: പരിഭാഷപ്പെടുത്താത്തവ ഒന്നുമില്ല
mr: भाषांतर न केलेले शब्द
mt: M'hemmx elementi mhux tradotti
nn: Ingen uomsette element
sl: Ni neprevedenih predmetov
sq: Asnjë zë i papërkthyer
sr: Нема непреведених ставки
te: అనువాదం కానివి ఏమీలేవు
tl: Walang terminong hindi pa nakasalin

source: Translate All
az: Hamısını tərcümə et
bg: Превод на всички
br: Treiñ pep tra
eo: Traduku Ĉiujn
fa: ترجمهٔ همه
ga: Aistrigh Uile
id: Terjemahkan Semua
kn: ಎಲ್ಲಾವನ್ನು ಭಾಷಾಂತರಮಾಡಿ
ku: Hemû biwergerîne
ky: Бардыгын которуу
ml: എല്ലാം പരിഭാഷപ്പെടുത്തുക
mr: सर्व भाषांतर करा
mt: Ittraduċi kollox
nn: Omset alle
sl: Prevedi vse
sq: Përkthe gjithçka
sr: Преведи све
te: అన్నీ అనువదించండి
tl: Isalin Lahat

source: ZIP of goal
az: Tapşırığın ZIP-arxivi
bg: ZIP архив на целта
br: ZIP ar pal
eo: ZIP-densigitaĵo de celo
fa: ZIP شدهٔ هدف
ga: Comhad ZIP den cúl
id: ZIP goal
kn: ಜಿಪ್ -ZIP ಮಾಡು
ku: ZIP a armancê
ky: Маселелердин ZIP архиви
ml: ലക്ഷ്യത്തിന്റെ ZIP
mr: झिपचा उद्देश
mt: ZIP tal-mira
nn: ZIP-fil av mål
sl: ZIP cilja
sq: ZIP i objektivit
sr: Запакуј циљ
tl: ZIP ng layunin

source: ZIP of folder
az: Qovluğun ZIP-arxivi
bg: ZIP архив на папката
br: ZIP ar renkell
eo: ZIP-densigitaĵo de dosiero
fa: ZIP شدهٔ پوشه
ga: Comhad ZIP den fillteán
id: ZIP direktori
kn: ಕಡತಕೋಶವನ್ನು ಜಿಪ್ -ZIP ಮಾಡು
ku: ZIPa peldankê
ky: Каталогдордун ZIP архиви
ml: ഫോള്‍ഡറിന്റെ ZIP
mr: झिपचे फोल्डर
mt: ZIP tal-fowlder
nn: ZIP-fil av mappe
sl: ZIP mape
sq: ZIP i kartelës
sr: Запакуј фасциклу
te: సంచయపు జిప్
tl: ZIP ng folder

source: Generate SDF
az: SDF yarat
bg: Генериране на SDF
br: Genel SDF
fa: SDF تولید کن
ga: Cruthaigh SDF
kn: ಸ ಡಿ ಫ ನ್ನು 'SDF' ಉತ್ಪಾದಿಸು
ku: SDF'ê çêke
ky: SDF жаратуу
ml: SDF നിര്‍മ്മിക്കുക
mr: एस डी एफचे उत्पादन करा
mt: Iġġenera SDF
nn: Generer SDF
sl: Generiraj SDF
sq: Gjenero SDF
sr: Направи PDF
te: SDF తయారుచేయి
tl: Gumawa ng SDF

source: %d string (%d%%) failed
az: %d cərgə (%d%%) alınmadı
bg: %d стринг (%d%%) неуспешен
br: %d neudennad (%d%%) faziek
eo: %d signoĉeno (%d%%) fiaskis
fa: %d رشته (%%%d) ناموفق بود
ga: %d teaghráin (%d%%) teipthe
id: %d string (%d%%) gagal
kn: %d ಪದ (%d%%) ವಿಫಲವಾಗಿದೆ
ky: %d сап (%d%%) ишке ашпады
ml: %d സ്ട്രിങ്ങ് (%d%%) പരാജയപ്പെട്ടു
mr: %d शब्द (%%d%) असफल
mt: String %d (%d%%) falliet
nn: %d streng (%d%%) feila
sl: %d niz (%d%%) je spodletel
sq: %d frazë (%d%%) dështoi
sr: %d низ (%d%%) неуспешно
te: %d పదం (%d%%) విఫలం

source: %d/%d words (%d%%) assigned
az: %d/%d sözlər (%d%%) təyin edilib
bg: %d/%d думи (%d%%) преведени
br: %d/%d ger (%d%%) deverket
eo: %d/%d vortoj (%d%%) atribuitaj
fa: %d تا از %d کلمه (%%%d) واگذار شده‌اند
ga: %d/%d focail (%d%%) sannta
id: %d/%d kata (%d%%) didelegasikan
kn: %d/%d ಪದಗಳನ್ನು (%d%%) ನೇಮಿಸಿದೆ
ky: %d/%d сөз (%d%%) байланышкан
ml: %d/%d വാക്കുകള്‍ (%d%%) ഏര്‍പ്പെടുത്തി
mr: %d/%d शब्द (%%d%) दर्शवा
mt: %d/%d kliem (%d%%) assenjati
nn: %d/%d ord (%d%%) tildelt
sl: %d/%d besed (%d%%) je prirejenih
sq: %d/%d fjalë (%d%%) të caktuara
sr: %d/%d речи (%d%%) дедељено
te: %d/%d పదాలు (%d%%) అన్యాక్రాంతమయ్యాయి
tl: %d/%d kataga (%d%%) designado na

source: [%d/%d strings]
az: [%d/%d cərgələr]
bg: d/%d низа
br: [%d/%d neudennad]
eo: [%d/%d signoĉenoj]
fa: [%d تا از %d رشته]
ga: [%d/%d teaghráin]
id: [%d/%d string]
kn: [%d/%d ಪದಗಳು ]
ku: [%d/%d hevok]
ky: [%d/%d сап]
ml: [%d/%d സ്ത്രിങ്ങുകള്‍]
mr: [%d/%d शब्द]
mt: [%d/%d versi]
nn: [%d/%d strenger]
sl: [%d/%d nizov]
sq: [%d/%d fraza]
sr: [%d/%d низова]
te: [%d/%d పదాలు]
tl: [%d/%d mga string]

source: %d/%d words (%d%%) translated
az: %d/%d sözlər (%d%%) tərcümə edilib
bg: %d/%d думи (%d%%) преведени
br: %d/%d ger (%d%%) troet
eo: %d/%d vortoj (%d%%) tradukitaj
fa: %d تا از %d کلمه (%%%d) ترجمه شده است
ga: %d/%d focail (%d%%) aistrithe
id: %d/%d kata (%d%%) diterjemahkan
kn: %d/%d ಪದಗಳು (%d%%) ಭಾಷಾಂತರವಾಗಿದೆ
ku: %d/%d peyv (%d%%) hatin wergerandin
ky: %d/%d сөз (%d%%) которулган
ml: %d/%d വാക്കുകള്‍ (%d%%) പരിഭാഷപ്പെടുത്തി
mr: %d/%d शब्द (%%d%) भाषांतर केले
mt: %d/%d kliem (%d%%) tradotti
nn: %d/%d ord (%d%%) omsett
sl: %d/%d besede (%d%%) prevedenih
sq: %d/%d fjalë (%d%%) të përkthyera
sr: %d/%d речи (%d%%) преведено
te: %d/%d పదాలు (%d%%) అనువాదమయ్యాయి
tl: %d/%d kataga (%d%%) naisalin na

source: All projects
az: Bütün layihələr
bg: Всички проекти
br: An holl raktresoù
eo: Ĉiuj projektoj
fa: همهٔ پروژه‌ها
ga: Gach tionscadal
id: Semua proyek
kn: ಎಲ್ಲಾ ಯೇಜನೆಗಳು
ku: Hemû proje
ky: Бардык проектер
ml: എല്ലാ പദ്ധതികളും
mr: सर्व प्रकल्प
mt: Proġetti kollha
nn: Prosjekt
sl: Vsi projekti
sq: Të gjithë projektet
sr: Сви пројекти
te: అన్ని ప్రాజెక్టులు
tl: Lahat ng proyekto

source: All languages
az: Bütün dillər
bg: Всички езици
br: An holl yezhoù
eo: Ĉiuj lingvoj
fa: همه‌ٔ زبان‌ها
ga: Gach béarla
id: Semua bahasa
kn: ಎಲ್ಲಾ ಭಾಷೆಗಳು
ku: Hemû ziman
ky: Бардык тилдер
ml: എല്ലാ ഭാഷകളും
mr: सर्व भाषा
mt: Lingwi kollha
nn: Språk
sl: Vsi jeziki
sq: Të gjitha gjuhët
sr: Сви језици
te: అన్ని భాషలు
tl: Lahat ng lenguwahe

source: My account
az: Mənim hesabım
bg: Моят профил
br: Ma C'hont
eo: Mia konto
fa: حساب من
ga: Mo chuntas
id: Akun saya
kn: ನನ್ನ ಖಾತೆ
ku: Hesaba min
ky: Менин каттоом
ml: എന്റെ അക്കൌണ്ട്
mr: माझ खात
mt: Kont tiegħi
nn: Konto
sl: Moj račun
sq: Profili im
sr: Мој налог
te: నా ఖాతా
tl: Account ko

source: Docs & help
az: Sənədlər və Kömək
bg: Документация
br: Teulioù & skoazell
eo: Dokumentaro kaj helpo
fa: مستندات و کمک
ga: Cáipéisí & Cabhair
id: Dok & bantuan
kn: ವಿಷಯಗಳು ಮತ್ತು ನೆರವು
ku: Belge û alîkarî
ky: Документация жана жардам
ml: രേഖകളും സഹായവും
mr: डॉकस आणि मदत
mt: Dokumenti u għajnuna
nn: Dok. og hjelp
sl: Dokumentacija & pomoč
sq: Dokumentë & ndihmë
sr: Документи и помоћ
te: పత్రాలు & సహాయం
tl: Mga dok at tulong

source: Log out
az: Çıx
bg: Изход
br: Kuitaat
eo: Adiaŭi
fa: خروج
ga: Scoir
id: Keluar
kn: ಸಂಪರ್ಕ ತೊರೆ
ku: Derkeve
ky: Сессияны аяктоо
ml: പുറത്ത് കടക്കുക
mr: लॉग आउट
mt: Illoggja 'l barra
nn: Logg ut
sl: Odjava
sq: Dil jashtë
sr: Одјави се
te: నిష్క్రమించు

source: Log in
az: Giriş
bg: Влизане в системата
br: Emlugañ
eo: Saluti
fa: ورود
ga: Sínigh isteach
id: Masuk
kn: ಸಂಪರ್ಕ ಪಡೆ
ku: Têkeve
ky: Кирүү
ml: അകത്ത് കടക്കുക
mr: लॉग इन
mt: Illoggja
nn: Logg inn
sl: Prijava
sq: Hyrja
sr: Пријавите се
te: లోనికి ప్రవేశించండి

source: Register
az: Qeydiyyat
bg: Регистриране
br: Marilhañ
eo: Registri
fa: ثبت نام
ga: Cláraigh
id: Daftar
kn: ನೋಂದಣಿ ಮಾಡು
ku: Xwê tomar bike
ky: Каттоо
ml: രജിസ്റ്റര്‍
mr: नोंद
mt: Irreġistra
nn: Registrer
sl: Registracija
sq: Regjistrimi
sr: Упишите се
te: నమోదవ్వండి
tl: Magrehistro

source: Activate
az: Fəallaşdır
bg: Активиране
br: Gweredekaat
eo: Aktiviĝi
fa: فعال کن
ga: Gníomhachtaigh
id: Aktifkan
kn: ಸಕ್ರಿಯಮಡು
ku: Aktîf bike
ky: Жандандыруу
ml: സജീവമാക്കുക
mr: क्रियाशील करणे
mt: Attiva
nn: Aktiver
sl: Aktiviraj
sq: Aktivizo
sr: Укључи
te: చేతనం చేసుకోండి
tl: I-aktibo

source: Pootle Logo
az: Pootle loqosu
bg: Pootle Лого
br: Logo Pootle
eo: Pootle-Emblemo
fa: نماد پوتل
ga: Suaitheantas Pootle
id: Logo Pootle
kn: ಪುಟಲ್ ನ ಚಿಹ್ನೆ
ku: Logo ya Pootle
ky: Pootle логосу
ml: പൂട്ടില്‍ ലോഗോ
mr: पुटल लोगो
mt: Logo ta' Pootle
nn: Pootle-bumerke
sq: Stema e Pootle
sr: Pootle заштитни знак
te: పూటిల్ చిహ్నం
tl: Logo ng Pootle

source: About this Pootle server
az: Pootle serveri haqda
bg: За този Pootle сървър
br: Diwar-benn ar servijer Pootle-mañ
eo: Pri ĉi tiu Pootle-servilo
fa: دربارهٔ این خادم پوتل
ga: Maidir leis an freastalaí Pootle seo
id: Tentang server Pootle ini
kn: ಈ ಪೂಟಲ್ ಪರಿಚಾರಕದ ಬಗ್ಗೆ
ku: Di der barê vê pêşkêşkera Pootleyê de
ky: Бул Pootle сервери жөнүндө
ml: ഈ പൂട്ടില്‍ സെര്‍വറിനെ പറ്റി
mr: पुटल सरवर बाब्तीत
mt: Dwar dan is-server Pootle
nn: Om denne Pootle-tenaren
sl: O tem Pootle strežniku
sq: Informacione në lidhje me këtë server Pootle
sr: О овом Pootle серверу
te: ఈ పూటిల్ సర్వర్ గురించి
tl: Tungkol sa Pootle server na ito

source: All goals
az: Bütün tapşırıqlar
bg: Всички цели
br: An holl balioù
eo: Ĉiuj celoj
fa: همهٔ اهداف
ga: Gach sprioc
id: Semua goal
kn: ಎಲ್ಲಾ ಗೋಲ್ ಗಳು -Goal
ku: Hemû armanc
ky: Бардык маселелер
ml: എല്ലാ ലക്ഷ്യങ്ങളും
mr: सर्व उद्देश
mt: Miri kollha
nn: Mål
sl: Vsi cilji
sq: Të gjithë objektivët
sr: Сви циљеви
te: అన్ని లక్ష్యాలు
tl: Lahat ng layunin

source: %d/%d files
az: %d/%d fayllar
bg: %d/%d файла
br: %d/%d restr
eo: %d/%d dosieroj
fa: %d تا از %d پرونده
ga: %d/%d comhaid
id: %d/%d berkas
kn: %d/%d ಕಡತಗಳು
ku: %d/%d pel
ky: %d/%d файл
ml: %d/%d ഫയലുകള്‍
mr: %d/%d फाइल्स
mt: %d/%d fajls
nn: %d/%d filer
sl: %d/%d datoteke
sq: %d/%d file
sr: %d/%d датотека
te: %d/%d ఫైళ్ళు
tl: %d/%d mga file

source: %d file
az: %d fayl
bg: %d файл
br: %d restr
eo: %d dosiero
fa: %d پرونده
ga: %d comhaid
id: Tunggal%d berkasJamak%d berkas
kn: %d ಕಡತ
ku: %d pel
ky: %d файл
ml: %d ഫയല്‍
mr: %d फाइल
mt: Fajl %d
nn: %d fil
sl: %d datoteka
sr: %d датотека
te: %d ఫైలు

source: %d/%d strings
az: %d/%d cərgələr
bg: d/%d низа
br: %d/%d neudennad
eo: %d/%d signoĉenoj
fa: %d تا از %d رشته
ga: %d/%d teaghráin
id: %d/%d string
kn: %d/%d ಪದಗಳು
ku: %d/%d hevok
ky: %d/%d сап
ml: %d/%d സ്ട്രിങ്ങുകള്‍
mr: %d/%d शब्द
nn: %d/%d strenger
sl: %d/%d nizov
sq: %d/%d fraza
sr: [%d/%d низова знакова]
te: %d/%d పదాలు
tl: %d/%d mga string

source: Name
az: Ad
bg: Име
br: Anv
eo: Nomo
fa: نام
ga: Ainm
id: Nama
kn: ಹೆಸರು
ku: Nav
ky: Аты
ml: നാമം
mr: नाव
mt: Isem
nn: Namn
sl: Ime
sq: Emri
sr: Име
te: పేరు
tl: Pangalan

source: Translated
az: Tərcümə edilib
bg: Преведени
br: Troet
eo: Tradukitaj
fa: ترجمه‌شده
ga: Aistrithe
id: Diterjemahkan
kn: ಭಾಷಾಂತರಮಾಡಿದ
ku: Hatin wergerandin
ky: Которулган
ml: പരിഭാഷപ്പെടുത്തി
mr: भाषांतर केले
mt: Tradotti
nn: Omsett
sl: Prevedeno
sq: Përkthyer
sr: Преведено
te: అనువాదమైనవి
tl: Naisalin

source: Translated percentage
az: Tərcümə edilib, faizlə
bg: Процент преведени
br: Dregantad treiñ
eo: Elcento tradukitaj
fa: درصد ترجمه‌شده
ga: Céatadán aistrithe
id: Persentase terjemahan
kn: ಭಾಷಾಂತರಮಾಡಿದ ಶೇಕಡ
ku: Rêjeya wergerandinê
ky: Которуу проценти
ml: പരിഭാഷാ ശതമാനം
mr: भाषांतर केलेले टक्के
mt: Perċentaġġ tradott
nn: Prosent omsett
sl: Prevedeno v odstotkih
sq: Përqind përkthyer
sr: Простотак преведеног
te: అనువాదమైన శాతం
tl: Porsiyentong naisalin

source: Translated words
az: Sözlər tərcümə edilib
br: Gerioù troet
eo: Tradukitaj vortoj
fa: کلمات ترجمه‌شده
ga: Focail aistrithe
id: Kata-kata yang diterjemahkan
kn: ಭಾಷಾಂತರಮಾಡಿದ ಪದಗಳು
ku: Peyvên hatin wergerandin
ky: Которулган сөздөр
ml: പരിഭാഷപ്പെടുത്തിയ വാക്കുകള്‍
mr: भाषांतर केलेले शब्द
mt: Kliem tradotti
nn: Omsette ord
sl: Prevedeno besed
sq: Fjalë të përkthyera
sr: Преведене речи
te: అనువదించిన పదాలు
tl: Katagang naisalin

source: Fuzzy
az: Dəqiq deyil
bg: Неясни
br: Faziek
eo: Nebulaj
fa: فازی
ga: Doiléir
id: Samar
kn: ಫುಜ್ಜಿ 'Fuzzy'
ku: Nediyar
ky: Так эмес
ml: ഫസ്സി
mt: Approssimazzjoni
nn: Uklår
sl: Ohlapno
sr: Нејасно
te: సందేహాత్మకం

source: Fuzzy percentage
az: Dəqiq deyil, faizlə
bg: Процент неясни
br: Dregantad a fazioù
eo: Elcento de nebulaj
fa: درصد فازی
ga: Céatadán doiléir
id: Persentase samar
kn: ಫುಜ್ಜಿ ಯ 'Fuzzy' ಶೇಕಡ
ku: rêjeya ne diyar
ky: Так эмесинин проенти
ml: ഫസ്സി ശതമാനം
mr: अस्पष्ट टक्के
mt: Perċentaġġ approssimattiv
nn: Prosent uklår
sl: Ohlapnih v odstotkih
sq: Përqind fuzzy
sr: Постотак нејасних превода
te: సందేహాత్మక శాతం
tl: Porsiyentong fuzzy

source: Fuzzy words
az: Dəqiq olmayan sözlər
bg: Неясни думи
br: Gerioù faziek
eo: Nebulaj vortoj
fa: کلمات فازی
ga: Focail doiléire
id: Kata-kata samar
kn: ಫುಜ್ಜಿ 'Fuzzy' ಪದಗಳು
ku: gotinên ne diyar
ky: Так эмес сөздөр
ml: ഫസ്സി വാക്കുകള്‍
mr: अस्पष्ट शब्द
mt: Kliem approssimattivi
nn: Uklåre ord
sl: Ohlapnih besed
sq: Fjalë për tu kontrolluar
sr: Нејасне речи
te: సందేహాత్మక పదాలు
tl: Katagang fuzzy

source: Untranslated percentage
az: Tərcümə edilməyib, faizlə
bg: Процент непреведени
br: Dregantad a gemennoù didro
eo: Elcento de netradukitaj
fa: درصد ترجمه‌نشده‌ها
ga: Céatadán neamhaistrithe
id: Persentase belum diterjemahkan
kn: ಭಾಷಾಂತರವಾಗಿರುವ ಶೇಕಡ
ku: Rêjeya Newergerandiyan
ky: Которулбаганынын проценти
ml: പരിഭാഷപ്പെടുത്തിയിട്ടില്ലാത്ത ശതമാനം
mr: आभाषांतरित टक्के
mt: Perċentaġġ mhux tradott
nn: Prosent ikkje omsett
sl: Neprevedeno v odstotkih
sq: Përqindja papërkthyer
sr: Постотак непреведеног
te: అనువాదంకాని శాతం
tl: Porsiyentong hindi pa naisalin

source: Untranslated words
az: Tərcümə edilməmiş sözlər
bg: Непреведени думи
br: Gerioù didro
eo: Netradukitaj vortoj
fa: کلمات ترجمه‌نشده
ga: Focail neamhaistrithe
id: Kata-kata yang belum diterjemahkan
kn: ಭಾಷಾಂತರವಾಗಿರುವ ಪದಗಳು
ku: Peyvên newergerandî
ky: Которулбаган сөздөр
ml: പരിഭാഷപ്പെടുത്തിയിട്ടില്ലാത്ത വാക്കുകള്‍
mr: आभाषांतरित शब्द
mt: Kliem mhux tradott
nn: Uomsette ord
sl: Neprevedeno besed
sq: Fjalë të papërkthyera
sr: Непреведене речи
te: అనువాదంకాని పదాలు
tl: Katagang hindi pa naisalin

source: Total
az: Toplam
bg: Всичко
br: Hollad
eo: Sumo
fa: مجموع
ga: Iomlán
kn: ಒಟ್ಟು
ku: Tevî
ky: Бардыгы
ml: മുഴുവനും
mr: एकूण
nn: Totalt
sl: Skupno
sq: Gjithsej
sr: Укупно
te: మొత్తం
tl: Kabuuan

source: Total words
az: Toplam söz
bg: Всичко думи
br: Hollad ar gerioù
eo: Sumo de vortoj
fa: همهٔ کلمات
ga: Líon iomlán focail
id: Total kata
kn: ಒಟ್ಟು ಪದಗಳು
ku: Hemû gotin
ky: Бардык сөздөр
ml: മുഴുവന്‍ വാക്കുകളും
mr: एकूण शब्द
mt: Total ta' kliem
nn: Totalt tal på ord
sl: Skupno besed
sq: Gjthsej fjalë
sr: Укупно речи
te: మొత్తం పదాలు
tl: Kabuuang kataga
