Repository: NickRuiz/wikitrans-pootle
Catalog: po/pootle/*/pootle.po
Languages: az, bg, br, eo, fa, ga, id, kn, ku, ky, ml, mr, mt, nn, sl, sq, sr, te, tl

source: Error: Something went wrong.
az: Xəta: nəsə düzgün deyil.
bg: Грешка: Нещо се обърка.
br: Fazi : Un dra bennak a-dreuz zo bet
eo: Eraro: Io fuŝas.
fa: خطا: ایرادی پیش آمد.
kn: ದೋಷ : ತಪ್ಪು.
ky: Ката: Бир нерсеси туура эмес.
ml: പിഴവു്: എവിടെയോ എന്തോ പിശക് സംഭവിച്ചു
nn: Feil: Noko gjekk gale.
te: పొరపాటు: ఏదో తప్పు జరిగింది.
tl: Error: May maling nangyari.

source: End of batch
az: Paketin sonu
bg: Край на бач-файла
br: Dibenn ar pakad
eo: Fino de la interpreto
fa: پایان دسته‌کار
ga: Deireadh an dola
id: Akhir dari kerjaan
kn: ತಂಡದ ಮುಕ್ತಾಯ
ku: Dawiya pakêtê
ky: Пакеттин аягы
ml: ബാച്ചിന്റെ അവസാനം
mr: तुकडीचा अंत
mt: Tmiem il-grupp
nn: Slutten av bolk
sl: Konec paketa
sq: Fundi i batch
sr: Крај пакета команди
te: బ్యాచ్ యొక్క ముగింపు
tl: Dulo ng batch

source: Click here to return to the index
az: Faylların siyahısına qayıtmaq üçün bura vurun
bg: Натиснете тук за връщане в началото
br: Klikañ amañ da zistreiñ d'ar meneger
eo: Klaku ĉi tie por reveni al la indekso
fa: برای بازگشت به صفحهٔ اصلی این جا کلیک کنید
ga: Brúigh anseo chun filleadh chuig an treorán
id: Klik di sini untuk kembali ke indeks
kn: ಸೂಚ್ಯಂಕಕ್ಕೆ ಹೋಗುಳು ಕ್ಲಿಕ್ ಮಡಿ
ku: ji bo tu li naverokê vegerî , vir tikîne
ky: Файлдар тизмесине кайтуу үчүн муну басыңыз
ml: ഇവിടെ ഞെക്കിയാല്‍ പൂമുഖത്തേക്ക് തിരികെ പോകാം
mr: अनुक्रमणिका वर परत जाण्यासाठी इथे दाबा
mt: Klikkja hawn biex terġa' lura fl-indiċi
nn: Klikk her for å gå attende til indeksen
sl: Kliknite tu, da se vrnete na kazalo
sq: Kliko këtu për t'u kthyer tek treguesi
sr: Притисните овде да се вратите на индекс
te: తిరిగి సూచికకి వెళ్ళడానికి ఇక్కడ నొక్కండి
tl: I-click dito upang bumalik sa indise

source: Start
az: Başla
bg: Начало
br: Deroù
eo: Komenco
fa: شروع
ga: An Tús
id: Awal
kn: ಪ್ರಾರಂಭ
ku: Destpêk
ky: Башы
ml: തുടങ്ങുക
mr: सुरुआत
mt: Bidu
nn: Fyrste
sl: Začetek
sq: Fillimi
sr: Почетак
te: మొదలు
tl: Simula

source: Previous %d
az: Əvvəlki %d
bg: Предишни %d
br: %d Kent
eo: %d antaŭaj
fa: %d مورد قبلی
ga: An %d Roimhe
id: Sebelumnya %d
kn: ಹಿಂದಿನ %d
ku: %d yên berê
ky: Мурунку %d
ml: മുന്പത്തെ %d
mr: अगोदरचे %d
mt: %d ta' qabel
nn: Førre %d
sl: Prejšnjih %d
sq: %d paraardhës
sr: Предходни %d
te: క్రితం %d
tl: Nakaraang %d

source: Items %d to %d of %d
bg: Елементи %d до %d от %d
br: elfennoù %d eus %d diwar %d
eo: Mesaĝoj %d al %d el %d
fa: موارد %d تا %d از %d تا
ga: Míreanna %d go dtí %d de %d
id: Item %d ke %d dari %d
kn: ಅಂಶಗಳು %d ಇಂದ %d ಗೆ %d
ku: Tiştên %d heta %d ji %d
ky: %d ден %d чейинки элементтер, бардыгы %d
ml: %d - ന്റെ %d മുതല്‍ %d വരെയുള്ളവ
mr: %d ते %d, %d वस्तू
mt: Elementi %d sa' %d minn %d
nn: Element %d til %d av %d
sl: Predmeti %d do %d od %d
sq: Zërat %d në %d nga %d
sr: Ставке %d до %d од %d
te: %d నుండి %d వరకు, మొత్తం %d లో
tl: Mga item %d hanggang %d ng %d

source: Next %d
az: Sonrakı %d
bg: Следващи %d
br: %d War-lerc'h
eo: %d sekvaj
fa: %d مورد بعدی
ga: An %d Ar Aghaidh
id: Selanjutnya %d
kn: ಮುಂದಿನ %d
ku: Pêş %d
ky: Кийинки %d
ml: അടുത്ത %d
mr: पुढचे %d
mt: %d li jmiss
nn: Neste %d
sl: Naslednjih %d
sq: %d në vijim
sr: Следећи %d
te: తర్వాతి %d
tl: Susunod na %d

source: End
az: Son
bg: Край
br: Dibenn
eo: Fino
fa: پایان
ga: An Deireadh
id: Akhir
kn: ಮುಕ್ತಾಯ
ku: Dawî
ky: Аягы
ml: അവസാനം
mr: अंत
mt: Tmiem
nn: Siste
sl: Konec
sq: Fundi
sr: Крај
te: చివర
tl: Tapos na

source: checking %s
az: %s yoxlanması
bg: проверяване %s
br: o wiriañ %s
eo: kontrolante %s
fa: در حال بررسی %s
ga: ag dearbhú %s
id: memeriksa %s
kn: ತನಿಖೆಮಾಡುತ್ತಿದೆ %s
ku: %s tê kontrolkirin
ky: текшерүү %s
ml: %s പരിശോധിക്കുന്നു
mr: %s तपास करत आहेत
mt: qed niċċekkja %s
nn: sjekker %s
sl: preverjanje %s
sq: duke kontrolluar %s
sr: проверавам %s
te: %sని సరిచూస్తున్నారు
tl: tsine-check %s

source: There are no items matching that search ('%s')
az: ('%s') axtarışına uyğun maddə yoxdur
bg: Няма елементи, отговарящи на това търсене ('%s')
br: N'eus elfenn ebet o klotañ gant an enklask ('%s')
eo: Nenio konformas al ĉi tiu serĉo ('%s')
fa: هیچ نتیجه ای مطابق جستجو شما یافت نشد ('%s')
ga: Níl míreanna ar bith ag comhoiriúnú leis an cuardach ('%s')
id: Tidak ada item yang sesuai dengan pencarian ('%s')
kn: ನಮ್ಮ ಅನ್ವೇಷಣೆಗೆ ('%s') ಅಂಶಗಳು ಯಾವುದು ಸರಿಜೋಡಿಯಗಲಿಲ್ಲ
ku: Encama vê lêgerandinê tune ('%s')
ky: Издөөгө туура келген элементтер табылбады ('%s')
ml: ('%s') ആയി സാമ്യമുള്ള ഒന്നുമില്ല
mr: ह्या शोधला जुलणारी कुठलीही वस्तू नाही('%s')
mt: M'hemmx elementi li jaqblu ma' dik it-tfittxija ("%s")
nn: Det finst ingen treff på dette søket ('%s')
sl: Nobenih zadetkov za niz ('%s')
sq: Nuk ekzistojnë zëra korrespondues me të kërkuarin ('%s')
sr: Нема ставких са које подударају претрагу („%s“)
te: ఆ అన్వేషణ ('%s') కి సరిపోలిన అంశాలేమీ లేవు
tl: Walang item na tumutugma sa paghahanap na iyan ('%s')

source: You have finished going through the items you selected
az: Siz bütün seçilmiş maddələrdən keçdiniz
bg: Завърши обхождането на избраните неща
br: Aet oc'h dre an holl elfennoù diuzet ganeoc'h
eo: Vi kompletas tiujn, kiujn vi elektis
fa: شما مرور موارد منتخبتان را به پایان رساندید
ga: Tá tú críochnaithe ag dul tríd na mhíreanna a roghnaigh tú
id: Anda telah selesai melalui item yang dipilih
kn: ನಮ್ಮ ಆಯ್ಕೆ ಅಂಶಗಳು ಮುಗಿದಿದೆ
ku: Te berçav derbaskirina hemû hevokên hilbijartî bi dawî kir
ky: Тандалган бардык элементтерди карап чыктыңыз
ml: നിങ്ങള്‍ തിരഞ്ഞെടുത്തവയെല്ലാം കണ്ടൂകഴിഞ്ഞിരിക്കുന്നു
mr: तुम्ही निवडलेला वस्तू संपल्या
mt: Int għaddejt mill-elementi li għażilt kollha
nn: Du har gått gjennom dei valde elementa
sl: Končali ste s pregledom izbranih predmetov
sq: Përfunduat udhëtimin midis zërave të zgjedhur
sr: Завршили сте пролаз кроз све изабране ставке
te: మీరు ఎంచుకున్న అంశాలని చూడడం ముగించారు
tl: Nadaanan mo na ang mga item na napili mo

source: Singular
az: Tək ədədlər
bg: Единствено
br: Unander
eo: Ununombra
fa: مفرد
ga: Uatha
id: Tunggal
kn: ಏಕವಚನ
ku: fer
ky: Жекелик түрү
ml: ഒറ്റ
mr: एकवचणी
nn: Eintal
sl: Ednina
sq: Njëjës
sr: Једнина
te: ఏకవచనం
tl: Pang-isa

source: Plural
az: Çox ədədlər
bg: Множествено
br: Liester
eo: Multnombra
fa: جمع
ga: Iolra
id: Jamak
kn: ಬಹುವಚನ
ku: zo
ky: Көптүк түрү
ml: ബഹു
mr: अनेकवचणी
nn: Fleirtal
sl: Množinske oblike
sq: Shumës
sr: Множина
te: బహువచనం
tl: Pang-marami

source: Edit
az: Düzəlt
bg: Редактиране
br: Aozañ
eo: Redakti
fa: ویرایش
ga: Cuir in eagar
id: Sunting
kn: ಸಂಸ್ಕರಿಸು
ku: Sererast bike
ky: Оңдоо
ml: തിരുത്തിയെഴുതുക
mr: संपादन करा
mt: Ibdel
nn: Endre
sl: Uredi
sq: Ndrysho
sr: Уреди
te: మార్చు
tl: I-edit

source: Copy
az: Köçür
bg: Копиране
br: Eilañ
eo: Kopii
fa: رونوشت‌برداری
ga: Macasamhlaigh
id: Salin
kn: ನಕಲಿಸು
ku: Ji ber bigire
ky: Көчүрүү
ml: പകര്‍ത്തിയെഴുതുക
mr: नक्कल
mt: Ikkopja
nn: Kopier
sl: Kopiraj
sq: Kopjo
sr: Умножи
te: కాపీచెయ్యి
tl: Kopyahin

source: Skip
az: Burax
bg: Пропускане
br: Dilezel
eo: Salti
fa: پرش
ga: Léim
id: Lewati
kn: ಸಂಧಿಸದೆ ಹೋಗು
ku: Derbas be
ky: Өткөрүү
ml: ഒഴിവാക്കുക
mr: सोडा
mt: Aqbeż
nn: Hopp over
sl: Preskoči
sq: Kapërce
sr: Прескочи
te: వదిలివేయి
tl: Laktawan

source: Back
az: Geri
bg: Назад
br: Distreiñ
eo: Reveni
fa: قبلی
ga: Siar
id: Kembali
kn: ಹಿಂದೆ
ku: Paşve
ky: Артка
ml: പിന്നിലേക്ക്
mr: मागे
mt: Lura
nn: Attende
sl: Nazaj
sq: Paraardhësi
sr: Назад
te: వెనక్కి
tl: Bumalik

source: Submit
az: Göndər
bg: Прилагане
br: Kas
eo: Sendi
fa: ارائه
ga: Áitigh
id: Kirim
kn: ಒಪ್ಪಿಸು
ku: Bişîne
ky: Сактоо
ml: സമര്‍പ്പിക്കുക
mr: जमा करा
mt: Ibgħat
nn: Send inn
sl: Pošlji
sq: Prano
sr: Проследи
te: దాఖలుచెయ్యి
tl: Isumite

source: Grow
az: Uzat
bg: Увеличаване
br: Brasaat
eo: Kreskigi
fa: افزایش ارتفاع
ga: Méadaigh
id: Kembangkan
kn: ಬೆಳೆ
ku: Bilindtir
ky: Кеңейтүү
ml: വലുതാക്കുക
mr: मोठा होणे
mt: Kabbar
nn: Større
sl: Povišaj
sq: Rrit
sr: Увећај
te: పెంచు
tl: Palakihin

source: Shrink
az: Qısalt
bg: Свиване
br: Krennañ
eo: Ŝrumpi
fa: کاهش ارتفاع
ga: Laghdaigh
id: Kecilkan
kn: ಕುಗ್ಗು
ku: Nizmtir
ky: Кичирейтүү
ml: ചെറുതാക്കുക
mr: लहान होणे
mt: Ċekken
nn: Mindre
sl: Znižaj
sq: Zvogëlo
sr: Смањи
te: తగ్గించు
tl: Paliitin

source: Plural Form %d
az: %d çox ədədli forma
bg: Множествена форма %d
br: Stumm Lies %d
eo: Multnombra Formo %d
fa: شکل جمع %d
ga: Leagan Iolrach %d
id: Bentuk Jamak %d
ku: %d forma pirhejmar
ky: Көптүк түрүнүн саны %d
ml: %d ന്റെ ബഹുവചനം
mr: %d ची अनेकवचणी रचना
mt: Forma %d ta' plural
nn: Fleirtalsform %d
sl: Množinska oblika %d
sq: Forma e shumësit %d
sr: Облик множине %d
te: బహువచన రూపం %d
tl: Pang-maramihang Form %d

source: Translation not possible because plural information for your language is not available. Please contact the site administrator.
az: Sizin dil üçün çox ədədli formalar haqda məlumat olmadığı üçün, tərcümə mümkünsüzdür. Sayt İnzibatçısına müraciət edin.
bg: Превода е невъзможен, защото няма информация за вашия език. Моля, свържете се с администратора.
br: Dibosupl treiñ rak n'eus tamm titour ebet diwar-benn al liester en ho yezh. Kit e darempred gant merour a lec'hienn.
eo: Traduko mankas pro tio, ke informo pri multnombreco mankas. Bonvolu kontakti la administranton de la TTT-ejo.
fa: ترجمه ممکن نیست، زیرا اطلاعات حالت جمع برای زبان شما در اختیار نیست. لطفاً با مدیر سایت تماس بگیرید.
ga: Ní féidir aistriú mar níl faisnéis iolraí do do theanga ar fáil. Déan teagmháil le riarthóir an láithreáin.
id: Terjemahan tidak memungkinkan karena informasi jamak untuk bahasa Anda tidak tersedia. Silahkan kontak administrator situs.
kn: ನಮ್ಮ ಭಾಷೆಯಲ್ಲಿ ಬಹುವಚನಗಳು ಇಲ್ಲದ ಕಾರಣ, ಪದಗಳನ್ನು ಭಾಷಾಂತರಿಸಲು ಸಾದ್ಯವಾಗುತ್ತಿಲ್ಲ. ದಯವಿಟ್ಟು ಸೈಟೆ ನಿರ್ವಾಹಕನ್ನು ಸಂಪರ್ಕಿಸಿ.
ku: Wegerandin ne gengaz e ji ber ku ji bo zimanê te agahî der barê pirjimaran de ne amade ye. Ji kerema xwe bi rêveberiya sîteyê re biaxeve.
ky: Сиздин тилдин көптүк түрү жөнүндө маалымат жок, ошондуктан которуу мүмкүн эмес. Сайттын башкаруучусуна кайрылыңыз.
ml: ബഹുവചന വിവരങ്ങള്‍ ലഭ്യമല്ലാത്തതിനാല്‍ പരിഭാഷ നടത്തുവാന്‍ സാധ്യമല്ല. ദയവായി സൈറ്റ് കാര്യക്കാരനെ കാണുക.
mr: तुमच्या भाषेची अनेकवचणी माहिती उपलब्ध नसल्यामुळे भाषांतरण शक्य नाही. कृपया साइट प्रशासकला संपर्क करा.
mt: It-traduzzjoni mhux possibbli għax l-informazzjoni dwar il-plurali għal-lingwa tiegħek ma ddaħħlitx. Ikkuntattja lill-amministratur tas-sit.
nn: Omsetjing er ikkje mogleg av di fleirtalsinformasjon for språket ditt ikkje er tilgjengeleg. Kontakt vevmeisteren.
sl: Prevajanje ni možno, ker ni informacij o množini za vaš jezik. Prosimo stopite v stik z administratorjem strani.
sq: Përkthimi është i pamundur pasi mungojnë informacionet në lidhje me shumësin e gjuhës suaj. Të lutem vihuni në kontakt me administratorin e sitit.
sr: Превод није могућ јер подаци о множини за ваш језик нису доступни. Молим контактирајте администратора странице.
te: మీ భాషకి సంబంధించి బహువచన సమాచారం అందుబాటులో లేనందున అనువాదం అసాధ్యం. దయచేసి సైటు నిర్వాహకున్ని సంప్రదించండి.
tl: Hindi maisasalin dahil walang impormasyon tungkol sa pang-maramihan sa iyong lenguwahe. Mangyaring makipanayam sa administrador ng iyong site.

source: Current Translation:
az: Hazırki tərcümə:
bg: Текущ превод:
br: Troidigezh evit poent :
eo: Nuna Traduko:
fa: ترجمهٔ کنونی:
ga: An t-Aistriúchán Reatha:
id: Terjemahan Saat Ini:
kn: ಚಾಲ್ತಿ ಭಾಷಾಂತರ:
ku: Wergera aniha:
ky: Учурдагы которомо:
ml: ഇപ്പോഴത്തെ പരിഭാഷ:
mr: चालू भाषांतरण:
mt: Traduzzjoni attwali:
nn: Noverande omsetjing:
sl: Trenutni prevod:
sq: Përkthimi i tanishëm:
sr: Текући превод:
te: ప్రస్తుత అనువాదం:
tl: Kasalukuyang Pagsasalin:

source: Suggestion %d by %s:
az: Предложение %d от %s:%d yə %s dən təklif
bg: Предложение %d от %s:
br: Kinnig %d gant %s :
eo: Sugesto %d de %s:
fa: پیشنهاد %d از %s:
ga: Moladh %d ó %s:
id: Saran %d oleh %s:
kn: ಸೂಚನೆಕೊಟ್ಟ %d ನ %s:
ku: Pêşniyara %d a %s:
ky: %2s %1d сунуш берди:
ml: നിര്‍ദ്ദേശം %d , %s:
mr: %s ची %d सल्ला:
mt: Suġġeriment %d ta' %s:
nn: Framlegg %d av %s:
sl: Predlog %d od %s:
sq: %d propozim nga %s:
sr: Предлог %d од %s:
te: %s యొక్క సూచన %d:
tl: Suhestiyon %d ni %s:

source: Suggestion %d:
az: Təkliflər %d:
bg: Предложение %d:
br: Kinnig %d :
eo: Sugesto %d:
fa: پیشنهاد %d:
ga: Moladh %d:
id: Saran %d:
kn: ಸೂಚನೆ %d:
ku: Pêşniyara %d:
ky: %s сунуштары :
ml: നിര്‍ദ്ദേശം %d:
mr: %d सल्ला:
mt: Suġġeriment %d:
nn: Framlegg %d:
sl: Predlogi %d:
sq: Propozimi %d:
sr: Предлог %d:
te: సూచన %d:
tl: Suhestiyon %d:

source: Suggestion by %s:
az: %s dən təkliflər:
bg: Предложение от %s:
br: Kinnigoù gant %s :
eo: Sugesto de %s:
fa: پیشنهاد از %s:
ga: Moladh ó %s:
id: Saran oleh %s:
kn: ಸೂಚನೆಕೊಟ್ಟ %s:
ku: Pêşniyar a %s:
ky: %s сунуштары:
ml: %s ന്റെ നിര്‍ദ്ദേശം:
mr: %s ची सल्ला:
mt: Suġġeriment ta' %s:
nn: Framlegg av %s:
sl: Predlogi od %s:
sq: Propozuar nga %s:
sr: %s предлог:
te: %s యొక్క సూచన:
tl: Suhestiyon ni %s:

source: Suggestion:
az: Təklif:
bg: Предложение:
br: Kinnig :
eo: Sugesto:
fa: پیشنهاد:
ga: Moladh
id: Saran:
kn: ಸೂಚನೆ :
ku: Pêşniyar:
ky: Сунуш:
ml: നിര്‍ദ്ദേശം:
mr: सल्ला:
mt: Suġġeriment:
nn: Framlegg:
sl: Predlog:
sq: Propozimi:
sr: Предлог:
te: సూచన:
tl: Suhestiyon:

source: You must supply a valid password of at least %d characters.
az: %d uzun olamayaraq şifrə daxil etmək lazımdır.
bg: Трябва да подадете валидна парола от поне %d символа.
br: Ret eo deoc'h lakaat ur ger-tremen reizh ennañ %d arouezenn da nebeutañ.
eo: Vi devas doni validan pasvorton de ne malpli ol %d signoj.
fa: شما باید یک گذرواژهٔ معتبر به طول حداقل %d حرف وارد کنید.
ga: Caithfear focal faire seasmhach ar a laghad %d litreacha ar fhad a sholáthar.
id: Anda harus memberikan kata kunci valid paling tidak %d karakter.
kn: ನಮ್ಮ ಸಂಕೇತ ಪದವು ಕನಿಷ್ಠ %d ಅಕ್ಷರಗಳುಯಿರಬೇಕು.
ku: Pêwist e tu ji bo şîfreyê bi kêmanî %d tîpan bi kar bînî.
ky: Кеминде %d символдон турган сырсөз киргизүүңүз керек.
ml: %d അക്ഷരങ്ങളെങ്കിലും ഉള്ള ഒരു സാധുവായ പാസ്സ്‍വേഡ് കൊടുക്കേണ്ടതാണ്.
mr: तुम्ही कमीत कमी %d शब्दांचा मान्य परवली शब्द दिला पाहिजे
mt: Trid tipprovdi password valida ta' mill-inqas %d karattri.
nn: Du må skrive inn eit gyldig passord på minst %d teikn.
sl: Vnesti morate veljavno geslo dolgo vsaj %d znakov.
sq: Duhet të japësh një fjalëkalim të vlefshëm të gjatë të paktën %d simbole.
sr: Морате уписати исправну лозинку од најмање %d знакова
te: కనీసం %d అక్షరాలున్న సరైన సంకేతపదం ఇవ్వండి.
tl: Kailangan mong magbigay ng balidong password na may %d man lamang na titik.

source: The password is not the same as the confirmation.
az: Şifrə, dəstiq edilmiş ilə düzgün gəlmir.
bg: Паролата не е същата като потвърдената.
br: N'eo ket heñvel ar ger-tremen ouzh hini ar gadarnadenn
eo: La pasvorto ne egalas al la konfirmo.
fa: گذرواژه همان تاییدیه نیست.
ga: Ní ionann an focal faire seo agus an ceann sa dheimhniú.
id: Kata kunci tidak sama dengan konfirmasi.
kn: ನಮ್ಮ ಸಂಕೇತ ಪದವು ಕಾಯಂಗೊಳಿಸಿದ ಪದವಾಗಿಲ್ಲ.
ku: Şîfre û piştrastkirin hevdu nagirin.
ky: Киргизген сырсөзүңүз тактоо үчүн киргизген сырсөзгө дал келбейт.
ml: പാസ്സ്‍വേഡുകള്‍ രണ്ടും പൊരുത്തപ്പെടുന്നില്ല.
mr: परवली शब्द खात्री केलेला नाही
nn: Passordet er ikkje det same som stadfestinga.
sq: Fjalëkalimi ndryshon nga ai i konfermimit.
sr: Лозинка није иста као потврда
te: సంకేతపదం నిర్ధారణకై ఇచ్చిన దానితో సరిపోలేదు.
tl: Hindi pareho ang password at ang kumpirmasyon.

source: Login to Pootle
az: Pootle-a daxil ol
bg: Вход в Pootle
br: Emlugañ e Pootle
eo: Saluti al Pootle
fa: ورود به پوتل
ga: Sínigh isteach go Pootle
id: Masuk ke Pootle
kn: ಪುಟಲ್ ನಲ್ಲಿ ಲಾಗ್ ಇನ್ ಮಾಡಿ
ku: Têkeve Pootleyê
ky: Pootle системасына кирүү
ml: പൂട്ടിലിന്റെ അകത്ത് കടക്കുക
mr: पुटल मध्ये लोगिन करा
mt: Illoggja fuq pootle
nn: Logg inn i Pootle
sl: Prijava v Pootle
sq: Hyrja në Pootle
sr: Пријави се на Pootle
te: పూటిల్ లోనికి ప్రవేశించండి
tl: Mag-login sa Pootle

source: Username:
az: İstifadəçi adı:
bg: Потребител:
br: Anv implijer :
eo: Uzanta nomo:
fa: نام کاربر:
ga: Ainm Úsáideora
kn: ಬಳಕೆದಾರನ ಹೆಸರು:
ku: Navê bikarhêner:
ky: Колдонуучу ысымы:
ml: ഉപയോക്തൃനാമം:
mr: यूज़रचे नाव
mt: Isem l-utent:
nn: Brukarnamn:
sl: Uporabniško ime:
sq: Përdoruesi:
sr: Корисничко име:
te: వాడుకరిపేరు:

source: Password:
az: Şifrə:
bg: Парола:
br: Ger-termen :
eo: Pasvorto:
fa: گذرواژه:
ga: Focal Faire:
id: Kata kunci:
kn: ಸಂಕೇತ ಪದ:
ku: Şîfre:
ky: Сырсөз:
ml: പാസ്സ്‍വേഡ്:
mr: परवली शब्द
nn: Passord:
sl: Geslo:
sq: Fjalëkalimi:
sr: Лозинка:
te: సంకేతపదం:

source: Language:
az: Dil:
bg: Език:
br: Yezh :
eo: Lingvo:
fa: زبان:
ga: Béarla:
id: Bahasa
kn: ಭಾಷೆ :
ku: Ziman:
ky: Тил:
ml: ഭാഷ:
mr: भाषा
mt: Lingwa:
nn: Språk:
sl: Jezik:
sq: Gjuha:
sr: Језик:
te: భాష:
tl: Lenguwahe:

source: Login
az: Giriş
bg: Влизане
br: Emlugañ
eo: Saluti
fa: ورود
ga: Sínigh isteach
kn: ಲಾಗ್ ಇನ್
ku: Têkeve
ky: Логин
ml: അകത്ത് കടക്കുക
mr: लॉगईन
mt: Illoggja
nn: Brukarnamn
sl: Prijava
sq: Identifikimi
sr: Пријавите се
te: ప్రవేశించు

source: Default
az: Ön qurğulu
bg: По подразбиране
br: Dre ziouer
eo: Defaŭlto
fa: پیش‌فرض
ga: Réamhshocrú
kn: ಗೈರುಹಾಜರಿ
ku: Standard
ky: Алдыналынган
ml: ഡിഫോള്‍ട്ട്
mr: डिफॉल्ट
mt: Impliċitu
nn: Forvald
sl: Privzeto
sq: E prezgjedhur
sr: Подразумевано

source: Please enter your registration details
az: Qeydiyyat məlumatlarını daxil edin
bg: Моля въведете детайлите по активирането
br: Merkit ho titouroù marilhañ mar plij
eo: Bonvolu enigu viajn registrajn detalojn
fa: لطفاً جزئیات ثبت‌نام خود را وارد کنید
ga: Cuir isteach do shonraí clárúcháin
id: Silakan masukan detail pendaftaran anda
kn: ದಯವಿಟ್ಟು ನಮ್ಮ ನೊಂದಾವಣೆಯ ವಿವರವನ್ನು ಕೊಡಿ
ku: Detayên xwe tomarkirinê binivîse
ky: Катто үчүн маалымат киргизиңиз
ml: രജിസ്ട്രേഷന്‍ വിവരങ്ങള്‍ ചേര്‍ക്കുക
mr: कृपया स्वतःच्या नोंदणीची माहिती लिहा
mt: Jekk jogħġbok daħħal id-dettalji tar-reġistrazzjoni
nn: Skriv inn dine registreringsdetaljar
sl: Prosim vpišite Vaše informacije za registracijo
sq: Jepni të dhënat e regjistrimit tuaj
sr: Молимо вас унесите важе детаље за регистрацију
te: మీ నమోదు వివరాలు ఇవ్వండి
tl: Mangyaring ipasok ang detalye ng iyong rehistrasyon

source: Pootle Registration
az: Pootle-da qeydiyyat
bg: Pootle регистрация
br: Marilhañ Pootle
eo: Pootle-Registrado
fa: ثبت نام در پوتل
ga: Clárú Pootle
id: Pendaftaran Pootle
kn: ಪುಟಲ್ ನ ನೊಂದಾವಣೆ
ku: Tomara Pootle
ky: Pootle каттоосу
ml: പൂട്ടില്‍ രജിസ്ട്രേഷന്‍
mr: पुटलची नोंदणी
mt: Reġistrazzjoni fuq Pootle
nn: Pootle-registrering
sl: Pootle registracija
sq: Regjistrimi në Pootle
sr: Pootle регистрација
te: పూటిల్ నమోదు
tl: Rehistrasyon sa Pootle

source: Your requested username
az: Sorğulanan istifadəçi adı
bg: Изискано име
br: An anv implijer goulennet
eo: Via petita uzanta nomo
fa: نام کاربر درخواستی شما
ga: An t-ainm úsáideora a d'iarr tú ar
id: Username yang anda inginkan
kn: ನಮ್ಮ ಬೇಡಿಕೆಯ ಬಳಕೆದಾರನ ಹೆಸರು
ku: Navê bikarhêner ku te xwest
ky: Сиз талап кылган колдонуучу аты
ml: നിങ്ങള്‍ ഉപയോക്തൃനാമം ആവശ്യപ്പെട്ടു
mr: तुम्ही मागितलेला युजरनेम
mt: L-isem ta' utent li tixtieq
nn: Brukarnamnet du bad om
sl: Vaše uporabniško ime
sq: Emri juaj i dëshiruar i përdoruesit
sr: Ваше тражено корисничко име
te: మీకు కావలసిన వాడుకరిపేరు
tl: Ang hiniling mong username

source: You must supply a valid email address
az: Həqiqi e-poçt ünvanı göstərmək lazımdır
bg: Трябва да предоставите валиден адрес на е-поща
br: Ret eo deoc'h merkañ ur chomlec'h postel reizh
eo: Vi devas doni validan retpoŝtan adreson
fa: شما باید یک نشانی رایانامهٔ معتبر وارد کنید
ga: Caithfear seoladh ríomhphoist seasmhach a chur ar fáil
id: Anda harus memberikan alamat email valid
kn: ಸರಿಯಾದ ನಮ್ಮ ವಿದ್ಯುನ್ಮಾಮ ಅಂಚೆಯ ವಿಳಾಸವನ್ನು ಕೊಡಿ
ku: Divê navnîşana email a derbasdar be
ky: Туура электрондук дарек киргизиңиз
ml: സാധുതയുള്ള ഒരു ഈ-മെയ്‍ല്‍ വിലാസം നല്‍കേണ്ടതാണ്
mr: कृपया तुम्ही मान्य ई-मेलचा पत्ता द्या
nn: Du må oppgje ei gyldig e-postadresse
sq: Duhet të jepni një adresë të vlefshme email
sr: Мора дати важећу ел. адресу
te: మీరు సరైన ఈమెయిలు చిరునామా ఇవ్వాలి
tl: Kailangan kang magbigay ng balidong email address

source: Your full name
az: Ad və Soyad
bg: Вашето пълно име
br: Hoc'h anv klok
eo: Via tuta nomo
fa: نام کامل شما
ga: D'ainm iomlán
id: Nama lengkap anda
kn: ನಮ್ಮ ಪೂರ್ಣ ಹೆಸರು
ku: Nav û paşnavê te
ky: Сиздин толук ысымыңыз
ml: നിങ്ങളുടെ പൂര്‍ണ്ണ നാമം
mr: तुमचा पूर्ण नाव
mt: Isem sħiħ
nn: Heile namnet ditt
sl: Vaše polno ime
sq: Emri juaj i plotë
sr: Ваше пуно име
te: మీ పూర్తి పేరు
tl: Ang buong pangalan mo

source: Your desired password
az: Arzuolunan şifrə
bg: Желаната от Вас парола
br: Ar ger-tremen a fell deoc'h kaout
eo: Vi pasvorto dezirata
fa: گذرواژهٔ دل‌خواه شما
ga: Do rogha focal faire
id: Kata kunci anda
kn: ನಮ್ಮ ಸಂಕೇತ ಪದ
ku: Şîfreya te xwest
ky: Сиз каалаган сырсөз
ml: നിങ്ങള്‍ക്ക് വേണ്ട പാസ്സ്‍വേഡ്
mr: तुमचा इच्छित परवलीचा शब्द
mt: Il-password li tixtieq
nn: Passordet du ynskjer
sl: Vaše geslo
sq: Fjalëkalimi i dëshiruar
sr: Ваша жељена лозинка
te: మీక్కావలసిన సంకేతపదం
tl: Ang ibig mong password

source: Confirm password
az: Şifrə təsdiqi
bg: Потвърдете паролата
br: Kadarnaat ar ger-tremen
eo: Konfirmu pasvorton
fa: تایید گذرواژه
ga: Deimhnigh an focal faire
id: Kata kunci konfirmasi
kn: ಸಂಕೇತ ಪದವನ್ನು ಕಾಯಂಗೊಳಿಸಿ
ku: Şîfreyê piştrast bike
ky: Сырсөздү тактоо
ml: പാസ്സ്‍വേഡ് ഉറപ്പിക്കുക
mr: परवलीचा शब्दाची खात्री करून घ्या
nn: Stadfest passord
sq: Konfirmo fjalëkalimin
sr: Потврдите лозинку
te: సంకేతపదాన్ని నిర్ధారించండి
tl: Kumpirmahin ang password

source: Type your password again to ensure it is entered correctly
az: Daxil edilənin düzgünlüyünə əmin olmaq üçün, şifrəni bir daha daxil edin
bg: Въведете Вашата парола отново за потвърждение
br: Merkit ho ker-temen en-dro kement ha bezañ sur eo bet skrivet mat
eo: Retajpi vian pasvorton por certas, ke ĝi estas ĝuste enigita
fa: برای اطمینان از درست وارد شدن گذرنامه‌تان، آن را دوباره وارد کنید
ga: Clóscríobh d'fhocal faire arís chun cinntiú go bhfuil sé clóscríofa i gceart agat
id: Ketik kata kunci anda sekali lagi untuk memastikannya dimasukkan dengan benar
kn: ನಮ್ಮ ಸಂಕೇತ ಪದವನ್ನು ಕಾಯಂಗೊಳಿಸಳು ಮತ್ತುಂಮೆ ಟೈಪ್ ಮಾಡಿ
ku: ji bo piştrastkirinê şifreya xwe dîsa binvîse
ky: Тууралыгын текшерүү үчүн сырсөзүңүздү дагы бир жолу киргизиңиз
ml: എഴുതിയത് ശരിയെന്നുറപ്പിക്കുവാന്‍ പാസ്സ്‍വേഡ് വീണ്ടും എഴുതുക
mr: तुमच्या परवली शब्दाची खात्री करण्यासाठी ते परत लिहा.
nn: Skriv inn passordet om att for å sjå til at det er rett skriven
sq: Shkruaj përsëri fjalëkalimin për të qenë të sigurt që është korrekt
sr: Упишите лозинку поново да би осигурали тачан упис
te: మీరు సరిగానే ఇచ్చారని నిశ్చయించుకోడానికి మీ సంకేతపదాన్ని మళ్ళీ ఇవ్వండి
tl: I-type muli ang iyong password upang masiguro na tama ang pagkapasok nito

source: Register Account
az: Hesab qeydiyyatdan keçir
bg: Регистриране на профила
br: Enrollañ ar Gont
eo: Registru Konton
fa: ثبت حساب
ga: Cláraigh an Cuntas
id: Daftar Akun
kn: ಖಾತೆಯ ನೊಂದಾವಣೆ
ku: Hesabê biqeydîne
ky: Каттоо
ml: അക്കൌണ്ട് രജിസ്റ്റര്‍ ചെയ്യുക
mr: खात्याची नोंद करा
mt: Irreġistra kont
nn: Registrer konto
sl: Registriraj račun
sq: Regjistro profilin
sr: Направи налог
te: ఖాతాని నమోదుచేసుకోండి
tl: Magrehistro ng Account

source: Please enter your activation details
az: Fəallaşdırma üçün məlumat daxil edin
bg: Моля въведете детайлите по активирането
br: Merkit ho titouroù gweredekaat mar plij
eo: Bonvolu enigi viajn akitivigitajn detalojn
fa: لطفاً جزئیات فعال‌سازی خود را وارد کنید
ga: Cuir isteach do shonraí gníomhachtaíochta le do thoil
id: Silakan masukan detail aktivasi anda
kn: ದಯವಿಟ್ಟು ನಮ್ಮ ಸಕ್ರಿಯ ವಿವರವನ್ನು ಕೊಡಿ
ku: Ji kerema xwe detayên aktîfkirinê binivîse
ky: Жандандыруу үчүн өзүңүздүн маалыматыңызды киргизиңиз
ml: സജീവമാക്കല്‍ വിവരങ്ങള്‍ നല്‍കുക
mr: कृपया तुमची सक्रिय खात्याची विस्तृत माहिती लिहा
mt: Jekk jogħġbok daħħal id-dettalji ta' attivazzjoni
nn: Skriv inn aktiveringsdetaljane dine
sl: Prosimo vpišite podatke za aktivacijo
sq: Jepni të dhënat tuaja të aktivizimit
sr: Молимо вас да унесете детаље за активацију
te: ఈ చేతనపు వివరాలు ఇవ్వండి
tl: Mangyaring ipasok ang detalye ng aktibasyon mo
