Repository: NickRuiz/wikitrans-pootle
Catalog: po/pootle/*/pootle.po
Languages: az, bg, br, eo, fa, ga, id, kn, ku, ky, ml, mr, mt, nn, sl, sq, sr, te, tl

source: If you are unable to follow the link, please enter the above code at the activation page.
az: Əgər göstərilən körpüyə keçidə bilmirsinizsə, yuxarıdakı kodu fəallaşdırma səhifəsində daxil edin.
bg: Ако не можете да щракнете на препратката, моля въведете горният код на страницата за активиране.
br: Ma n'hallit ker heuliañ al liamm, merkit ar c'hod a-us war ar bajenn gweredekaat.
eo: Se vi ne povas sekvi la ligilon, bonvolu enigi la supran kodon al la aktiviga paĝo.
fa: اگر شما نمی‌توانید پیوند را دنبال کنید، لطفاً کد بالا را در صفحهٔ فعال‌سازی وارد کنید.
ga: Mura bhféidir leat an nasc a leanúint, cuir isteach an tagairt thuas sa leathanach ghníomhachtú.
id: Jika anda tidak dapat mengikuti link tersebut, silakan masukan kode di atas pada halaman aktivasi.
kn: ಈ ಸಂಬಂಧ ಕೊಂಡಿಯ ಅನುಸರಿಸಲಾಗದ್ದಿದಲ್ಲಿ, ದಯವಿಟ್ಟು ನಿಮ್ಮ ಸಕ್ರಿಯ ಪದವನ್ನು ಸಕ್ರಿಯ ಪುಟದಲ್ಲಿ ಬರೆಯಿರಿ.
ky: Эгер сиз шилтемени карай албасаңыз, жогорудагы кодду жандандыруу барагында киргизиңиз.
ml: കണ്ണിയില്‍ പോകുവാന്‍ കഴിഞ്ഞില്ലെങ്കില്‍ മുകളില്‍ പറഞ്ഞിരിക്കുന്ന കോഡ് സജീവമാക്കല്‍ താളില്‍ കൊടുക്കുക.
mr: तुम्ही ह्या लिँकचा मागे जाण्यास असफल असल्यास कृपाकरून हा कोड एकटीवेशन पानावर लिहा.
mt: Jekk ma tistax issegwi l-link, jekk jogħġbok daħħal il-kodiċi mogħti fuq fil-paġna ta' attivazzjoni.
nn: Om du ikkje kan følgje lenkja, skriv koden inn på aktiveringssida.
sl: Če ne morete klikniti na povezavo, prosimo vnesite zgornjo kodo na aktivacijski strani.
sq: Nëse nuk mund të ndiqni lidhjen, të lutem jepni këtë kod tek faqja e aktivizimit.
sr: Ако нисту у могућности да пратите везу, молим да унесете код изнад на страници за активирање.
te: ఈ లింకుని మీరు అనుసరించలేకపోతే, దయచేసి పై సంకేతాన్ని చేతనపు పేజీలో ఇవ్వండి.
tl: Kung hindi mo masundan ang link na ito, mangyaring ipasok ang code sa itaas sa pahina ng aktibasyon.

source: This message is sent to verify that the email address is in fact correct. If you did not want to register an account, you may simply ignore the message.
az: Bu məktub elektron poçtu işlək olmasını yoxlamaq məqsədilə göndərilmişdir. Əgər hesab qeydiyyatdan keçirmək istəmirdinizsə, sadəcə məktuba fikir verməyin.
bg: Бе изпратено съобщение, за проверка на електронната поща. Ако не желаете да се регистрирате, моля игнорирайте съобщението.
br: Kaset eo ar postel-mañ da wiriañ ha reizh eo ar chomlec'h postel e gwirionez. Mar ne fell ket deoc'h krouiñ ur gont, arabat ober netra gant ar gemennadenn.
eo: Vi ricevis ĉi tiun mesaĝon por kontroli, ke la retpoŝto adreso vere estas ĝusta. Se vi ne volis registri konton, vi povas nur ignori la mesaĝon.
fa: این پیغام برای حصول اطمینان از صحت نشانی رایانامه فرستاده شده است. اگر شما نمی‌خواستید حسابی ثبت کنید می‌توانید به سادگی این پیغام را نادیده بگیرید.
ga: Seoltar an teachtaireacht seo chun deimhniú go bhfuil an seoladh ríomhphoist ceart. Mura theastaíonn uait cuntas a chlárú, ná bac leis an teachtaireacht.
id: Pesan ini dikirimkan untuk memverifikasi bahwa alamat email Anda adalah benar. Jika Anda tidak ingin mendaftar akun, Anda dapat mengabaikan pesan ini.
kn: ಈ ಸಂದೇಶವು ಸತ್ಯಶೊಧನೆಗೆ ಪ್ರಮಾನಿಸಲು ನಿಮ್ಮ ವಿದ್ಯುನ್ಮಾಮ ಅಂಚೆಗೆ ಕಳುಹಿಸಲಾಗಿದೆ. ನಿಮ್ಮ ಖಾತೆಯನ್ನು ನೋಂದಾವಣಿ ಮಾಡುತ್ತಿದ್ದರೆ, ಈ ಸಂದೇಶವನ್ನು ಅಲಕ್ಷಿಯ ಮಾಡಬಹುದು.
ky: Бул кабар электрондук даректин бар экендигин текшерүү максатында жөнөтүлдү. Эгер сиз катталууну каалабасаңыз, анда бул кабарды карабай койсоңуз деле болот.
ml: ഈ-മെയില്‍ വിലാസം ശരിക്കുള്ളതാണോ എന്നെറിയാന്‍ അയച്ച സന്ദേശം ആണിത്. രജിസ്റ്റര്‍ ചെയ്യുവാന്‍ ആഗ്രഹം ഇല്ല എങ്കില്‍, ഇതിനെ പറ്റി മറന്നേക്കൂ.
mr: हा ईमेलचा पत्ता खरोखर बरोबर आहे ते सिद्ध करण्यासाठी हा निरोप पाठवला गेला आहे. तुम्हाला हा खात नोंद नाही करायच असेल तर तुम्ही याची उपेक्षा करू शकतात.
mt: Dan il-messaġġ intbagħat biex jivverifika li l-indirizz ta' l-imejl huwa korrett. Jekk ma xtaqtx tirreġistra kont, tista' tinjora dan il-messaġġ.
nn: Denne meldinga er sendt for å kontrollere at e-postadressa faktisk er korrekt. Om du ikkje ynskjer å registrere ein konto, kan du ganske enkelt sjå vekk frå meldinga.
sl: To sporočilo je poslano, da preverite, da je elektronski naslov pravilen. Če niste želeli registrirati računa, lahko enostavno prezrete sporočilo.
sq: Ky mesazh është dërguar për të verifikuar që adresa email është me të vërtetë korrekte. Nëse nuk dëshironi të regjistroni një profil, thjesht shpërfillni këtë mesazh.
sr: Ова порука је послана да се провери исправност ел. адресе. Ако нисте хтели да отворине налог, можете једноставно занемарити ову поруку.
te: ఈమెయిలు చిరునామా సరైనదని నిర్ధారించుకోడానికి ఈ సందేశం పంపించాము. మీరు ఖాతాని నమోదు చేసుకోవద్దనుకుంటే, మీ సందేశాన్ని పట్టించుకోకండి.
tl: Ang mensaheng ito ay ipinadala upang beripikahin na tama ang email address. Kung hindi mo ibig na magrehistro ng account, maaaring huwag mo na pansinin ang mensaheng ito.

source: Account created. You will be emailed login details and an activation code. Please enter your activation code on the <a href='%s'>activation page</a>.
az: Hesab yaradıldı. Sizin elektron poçt ünvanınıza sistemə giriş məlumatı və fəallaşdırma kodu göndərildi. Bu kodu <a href='%s'>fəallaşdırma səhifəsinə</a> əlavə edin.
bg: Профил създаден. Ще получите детайли за легитимиране, както и активационен код. Молявъведете активационният код на <a href='%s'> тази страница</a>
br: Krouet eo ar gont. Postelet e vo deoc'h titouroù emlugañ hag ur c'hod gweredekaat. Merkit ho kod gweredekaat war ar <a href='%s'>bajenn gweredekaat</a>.
eo: Konto kreitiĝis. Vi ricevos retpoŝte kaj detalojn pri salutado kaj aktivigan kodon. Bonvolu enigi vian akivigan kodon al la <a href='%s'>aktiviga paĝo</a>.
fa: حساب ساخته شد. رایانامه‌ای حاوی جزئیات ورود و کد فعال‌سازی به شما فرستاده خواهد شد. لطفاً کد فعال‌سازی خود را در <a href='%s'>صفحهٔ فعال‌سازی</a> وارد کنید.
ga: Chruthaíodh an cuntas. Seolfar sonraí síniú isteach agus tagairt ghníomhachtú i ríomhphost. Cuir isteach do thagairt ghníomhachtú ar an href='%s'>leathanach gníomhachtú</a>.
id: Akun telah dibuat. Anda akan dikirimkan email tentang detail login dan kode aktivasi. Silakan masukan kode aktivasi Anda pada <a href='%s'>halaman aktivasi</a>.
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ರಚಿಸಲಾಗಿದೆ. ನಿಮ್ಮ ಲಾಗ್ ಇನ್ ಸೂಕ್ಷ್ಮ ವಿವರಣೆ ಮತ್ತು ಸಕ್ರಿಯ ಪದವನ್ನು ವಿದ್ಯುನ್ಮಾಮ ಅಂಚೆಗೆ ಕಳುಹಿಸಲಾಗಿದೆ. ದಯವಿಟ್ಟು ನಿಮ್ಮ ಸಕ್ರಿಯ ಪದವನ್ನು<a href='%s'>ಸಕ್ರಿಯ ಪುಟ</a>ದಲ್ಲಿ ಬರೆಯಿರಿ.
ky: Каттоо түзүлдү. Сизге каттоо маалыматтары жана жандандыруу коду жиберилет. Жандандыруу кодун <a href='%s'>жандандыруу барагына</a> киргизиңиз.
ml: അക്കൌണ്ട് സൃഷ്ടിക്കപ്പെട്ടിരിക്കുന്നു. ലോഗിന്‍ വിവരങ്ങളും ആക്ടിവേഷന്‍ കോഡുമായി ഈ-മെയ്‍ല്‍ വരുന്നതാണ്. ദയവായി <a href='%s'>ആക്ടിവേഷന്‍ താളില്‍</a> കോഡ് നല്‍കേണ്ടതാണ്.
mr: खात निर्माण झाल. तुम्हाला लोगिनचे वर्णन आणि एकटीवेशन कोड ईमेल केले जाईल. कृपया तुमच एकटीवेशन कोड <a href='%s'> एकटीवेशन पानावर लिहा.
mt: Kont maħluq. Int tirċievi d-dettalji tal-login u kodiċi ta' attivazzjoni permezz ta' imejl. Jekk jogħġbok daħħal il-kodiċi ta' attivazzjoni fil-<a href='%s'>paġna ta' attivazzjoni</a>.
nn: Kontoen er oppretta. Du vil få tilsendt ei e-postmelding med innloggingsdetaljar og aktiveringskode. Skriv inn aktiveringskoden på <a href='%s'>aktiveringssida</a>.
sl: Račun je bil ustvarjen. Po elektronski pošti boste dobili podatke za prijavo in aktivacijsko kodo. Prosimo vnesite vašo aktivacijsko kodo na <a href='%s'>strani za aktivacijo</a>.
sq: Profili i krijua. Do t'ju dërgohet nje mesazh me detajet e hyrjes dhe kodin e aktivizimit. Shkruaj kodin tënd të aktivizimit tek <a href='%s'>faqja e aktivizimit</a>.
sr: Налог је направљен. Биће вам послана ел. порука са детаљима за пријављивање и код за активацију. Молим да унесете код за активацију на <a href='%s'>страници за активацију</a>.
te: ఖాతాని సృష్టించాం. ప్రవేశపు వివరాలని మరియు చేతనపు సంకేతాన్ని మీకు ఈమెయిలు చేస్తాం. మీ చేతనపు సంకేతాన్ని <a href='%s'>చేతనపు పేజీ</a>లో ఇవ్వండి.
tl: Nagawa na ang account. Makakatanggap ka ng email ng mga detalye ng login details at code sa aktibasyon. Mangyaring ipasok ang iyong code ng aktibasyon sa <a href='%s'>pahina ng aktibasyon</a>.

source: (Or simply click on the activation link in the email)
az: (Və ya sadəcə məktubda göstərilən körpüyə keçin)
bg: (Или просто натиснете на връзката в това съобщение)
br: (Pe klikañ war al iamm gweredekaat er postel-mañ, hepmuiken)
eo: (Aŭ nur alklaku la aktivigan ligilon en la mesaĝon)
fa: (یا به سادگی روی پیوند فعال‌سازی داخل رایانامه کلیک کنید)
ga: (Nó brúigh ar an nasc gníomhachtú sa ríomhphost)
id: (Atau klik pada link aktivasi di e-mail)
kn: (ಅತವ ಈ ಸಂಬಂಧಪಟ್ಟ ಸಕ್ರಿಯ ಕೊಂಡಿಯನ್ನು ವಿದ್ಯುನ್ಮಾಮ ಅಂಚೆಯಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ)
ku: yanjî li ser linka çalakkirinê ya di email de, bitektikîne
ky: (же жөн гана электрондук кабардагы жандандыруу шилтемесин чертиңиз)
ml: (അല്ലെങ്കില്‍ ഈമെയ്‍ലിലെ സജീവമാക്കല്‍ കണ്ണിയില്‍ ചുമ്മാ ഞെക്കുക)
mr: (किंवा ई-मेल मध्ये आक्टिवेशन लिक दाबा)
mt: (inkella sempliċiment klikkja fuq il-link ta' attivazzjoni fl-imejl)
nn: (Eller berre klikke på aktiveringslenkja i e-postmeldinga)
sl: (Ali pa kliknite aktivacijsko povezavo v prejeti elektronski pošti)
sq: (Ose thjesht kliko tek lidhja e aktivizimit në email)
sr: (Или једноставно притисните на везу за активацију у овој поруци)
te: (లేదా తేలికగా ఈమెయిలులోని చేతనపు లింకుని నొక్కండి)
tl: (O i-click na lang ang link sa aktibasyon sa email)

source: Your user name is: %s
az: Sizin adınız: %s
bg: Вашето потребителско име е: %s
br: Setu aze hoc'h anv implijer : %s
eo: Vi uzanta nomo estas: %s
fa: نام شما: %s
ga: Sé d'ainm úsáideora ná: %s
id: Nama pengguna anda adalah: %s
kn: ನಿಮ್ಮ ಬಳಕೆಯ ಹೆಸರು : %s
ku: Navê te yê bikarhêner ev e: %s
ky: Сиздин колдонуучу ысымыңыз: %s
ml: ഇതാണ് നിങ്ങളുടെ ഉപയോക്തൃനാമം: %s
mr: तुमच यूज़र नेम: %s
mt: L-isem ta' utent huwa: %s
nn: Brukarnamnet ditt er: %s
sl: Vaše uporabniško ime je: %s
sq: Emri i përdoruesit tuaj është: %s
sr: Ваше пуно име
te: మీ వాడుకరి పేరు: %s
tl: Ang user name mo ay: %s

source: Your password is: %s
az: Şifrəniz: %s
bg: Вашата парола е: %s
br: Ho ker-tremen : %s
eo: Via pasvorto estas: %s
fa: گذرواژهٔ شما: %s
ga: Sé d'fhocal faire ná: %s
id: Kata kunci anda: %s
kn: ನಿಮ್ಮ ಪ್ರವೇಶಪದ: %s
ku: Şîfreya te: %s
ky: Сиздин сырсөзүңүз: %s
ml: ഇതാണ് നിങ്ങളുടെ പാസ്സ്‍വേഡ് : %s
mr: तुमच परवली शब्द: %s
mt: Il-password hija: %s
nn: Passordet ditt er: %s
sl: Vaše geslo je: %s
sq: Fjalëkalimi juaj është: %s
sr: Ваша жељена лозинка
te: మీ సంకేతపదం: %s
tl: Ang password mo ay: %s

source: Your registered email address is: %s
az: Qeydiyyatdan keçmiş E-Poçt ünvanı: %s
bg: Вашият регистриран емайл е: %s
br: Setu aze ho chomlec'h postel enrollet : %s
eo: Via registrita retpoŝta adreso estas: %s
fa: نشانی رایانامهٔ ثبت شدهٔ شما: %s
ga: Sé do sheoladh ríomhphoist atá cláraithe ná: %s
id: Alamat email yang anda daftarkan: %s
kn: ನಿಮ್ಮ ನೋಂದಾವಣಿಯಾದ ವಿದ್ಯುನ್ಮಾಮ ಅಂಚೆ: %s
ku: Navnîşan email a te ev e: %s
ky: Сиздин катталган электрондук дарегиңиз: %s
ml: ഇതാണ് രജിസ്റ്റേഡ് ഈ-മെയ്‍ല്‍ വിലാസം : %s
mr: तुमच नोंद केलेला ई-मेल पत्ता: %s
mt: L-indirizz ta' l-imejl reġistrat huwa: %s
nn: Den registrerte e-postadressa di er: %s
sl: Vaš elektronski naslov je: %s
sq: Adresa email e regjistruar është: %s
sr: Ваша регистрована ел. адреса је: %s
te: మీరు నమోదుచేసిన ఈమెయిలు చిరునామా: %s
tl: Ang rehistradong email address mo ay: %s

source: Redirecting to Registration Page...
az: Qeydiyyat səhifəsinə ünvanlandırılır...
bg: Пренасочване към страницата за регистрация...
br: Oc'h adkas war-du ar bajenn Marilhañ...
eo: Alidirektante al Registrada Paĝo...
fa: در حال هدایت به صفحهٔ ثبت نام...
ga: Ag Atreorú chuig an Leathanach Clárúcháin...
id: Mengarahkan ke Halaman Pendaftaran...
kn: ನೋಂದಾವಣಿ ಪುಟಕ್ಕೆ ರವಾನಿಸುತ್ತಿದೆ...
ku: Rêberî tê nuhkirin ji bo qeyîdkirna rûpêl...
ky: Катоо барагына багыттоо...
ml: രജിസ്ട്രേഷന്‍ താളിലേക്ക് വഴിതിരിക്കുന്നു...
mr: नोंदणी पानावर स्थानांतरित होत आहेत...
mt: Qed nittrasferixxi għall-paġna ta' reġistrazzjoni...
nn: Går til registreringssida...
sl: Preusmerjam na stran z obrazcem za registracijo ...
sq: Duke u ridrejtuar për tek faqja e regjistrimit...
sr: Прослеђујем на страницу за регистрацију...
te: నమోదు పేజీకి మళ్ళిస్తున్నాం...
tl: Dadalhin ka sa Pahina ng Rehistrasyon...

source: Redirecting to login Page...
az: Sistemə giriş səhifəsinə ünvanlandırılır...
bg: Пренасочване към страницата за влизане
br: Oc'h adkas war-du ar bajenn enrollañ...
eo: Alidirektante al saluta Paĝo...
fa: در حال هدایت به صفحهٔ ورود...
ga: Ag Atreorú chuig an Leathanach sínigh isteach...
id: Mengarahkan kembali ke Halaman login...
kn: ಲಾಗ್ ಇನ್ ಪುಟಕ್ಕೆ ರವಾನಿಸುತ್ತಿದೆ...
ku: Nuhkirna rêberîyê jibo têketina rûpêlê..
ky: Кирүү барагына багыттоо...
ml: ലോഗിന്‍ താളിലേക്ക് വഴിതിരിക്കുന്നു...
mr: लोगिन पानावर स्थानांतरित होत आहेत...
mt: Qed nittrasferixxi għall-paġna tal-login...
nn: Går til innloggingssida...
sl: Preusmerjam na stran z obrazcem za prijavo ...
sq: Duke u ridrejtuar për tek faqja e hyrjes...
sr: Прослеђујем на страницу за пријаву...
te: ప్రవేశపు పేజీకి మళ్ళిస్తున్నాం...
tl: Dadalhin ka sa login na Pahina...

source: Your account has been activated! Redirecting to login...
az: Sizin hesabınız fəallaşdırıldı! Sistemə giriş səhifəsinə ünvanlandırılır...
bg: Вашият профил бе активиран! Пренасочване към страницата за влизане...
br: Gweredekaet eo bet ho kont ! Oc'h adkas d'an enrollañ...
eo: Via konto aktiviĝis! Alidirektante al saluto...
fa: حساب شما فعال شده است. در حال هدایت به صفحهٔ ورود...
ga: Ghníomhachtaíodh do chuntas! Ag atreorú chuig síniú isteach...
id: Akun Anda telah diaktifkan! Mengarahkan kembali ke login...
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿದೆ! ಲಾಗ್ ಇನ್ ಪುಟಕ್ಕೆ ರವಾನೆಯಾಗುತ್ತಿದೆ...
ku: Konto ya te hate çalakkirin ! Ji bo têketine rêberî tê nuhkirin...
ky: Сиздин каттоо жандандырылды! Кирүү барагына багыттоо...
ml: നിങ്ങളുടെ അക്കൌണ്ട് ആക്ടിവേറ്റ് ചെയ്തിരിക്കുന്നു! ലോഗിന്‍ താളിലേക്ക് വഴിതിരിക്കുന്നു...
mr: तुमच खाता चालू झाला आहे! लोगिन पाणला स्थानांतरित होत आहेत...
mt: Il-kont tiegħek ġie attivat. Qed nittrasferixxi għall-paġna ta' reġistrazzjoni...
nn: Kontoen din er aktivert! Går til innlogging...
sl: Vaš račun je bil aktiviran. Preusmerjam na prijavo ...
sq: Profili juaj është aktivizuar! Duke u ridrejtuar për tek identifikimi...
sr: Ваш налог је активиран! Прослеђујем на страницу за пријаву...
te: మీ ఖాతా చేతనమయ్యింది! ప్రవేశపు పేజీకి మళ్ళిస్తున్నాం...
tl: Aktibo na ang iyong account! Dadalhin ka sa login...

source: The activation information was not valid.
az: Səhv fəallaşdırma məlumatları.
bg: Информацията за активиране не е правилна
br: Direizh e oa an titouroù gweredekaat.
eo: La aktiviga informo ne validis.
fa: اطلاعات فعال‌سازی معتبر نبود.
ga: Ní raibh an fhaisnéis ghníomhachtú seasmhach.
id: Informasi aktivasi tidak valid.
kn: ನಿಮ್ಮ ಸಕ್ರಿಯ ಮಾಹಿತಿ ಸರಿಯಾಗಿಲ್ಲ.
ku: Agahîyên çalakkirinê ne dirust bûn.
ky: Сиздин жандандыруу маалыматыңыз туура эмес.
ml: ആക്ടിവേഷന്‍ വിവരം അസാധുവാണ്.
mr: अक्टीवेशनची माहिती मान्य नव्हती.
mt: L-informazzjoni ta' attivazzjoni li daħħalt mhux valida.
nn: Aktiveringsinformasjonen var ikkje gyldig.
sl: Navedena povezava z aktivacijsko kodo ni veljavna
sq: Informacioni i aktivizimit nuk është i saktë.
sr: Подаци за активацију су неисправни.
te: చేతనపు సమాచారం సరైనది కాదు.
tl: Hindi balido ang impormasyon sa aktibasyon mo.

source: Activation Failed
az: Fəallaşdırılma alınmadı
bg: Активацията е неуспешна
br: C'hwitet ar Gweredekaat
eo: Aktivado Fiaskis
fa: فعال‌سازی ناموفق بود.
ga: Theip ar an Gníomhachtú
id: Aktivasi gagal
kn: ಸಕ್ರಿಯ ವಿಫಲಗೊಂಡಿದೆ
ku: Çalakkirin biserneket
ky: Жандандыруу ишке ашпады
ml: ആക്ടിവേഷന്‍ പരാജയപ്പെട്ടു
mr: अक्टीवेशन झाला नाही
mt: Attivazzjoni falliet
nn: Aktiveringa feila
sl: Aktivacija ni uspela
sq: Aktivizimi dështoi
sr: Активације је неуспешна
te: చేతనం విఫలమైంది
tl: Hindi Matagumpay ang Aktibasyon

source: Input height must be numeric
az: Daxil edilən hündürlük rəqəmdə olmalıdır
bg: Входната височина трябва да е цифра
br: Niverel e rank bezañ uhelder an enmont
eo: Enigita alteco devas esti cifera
fa: ارتفاع ورودی باید عدد باشد
ga: Ní mór don airde inchur bheith mar uimhir
id: Input tinggi harus numerik
kn: ಒಳ ಎತ್ತರ ಅಂಕಿಗಳಾಗಿರಬೇಕು
ky: Киргизүү талаасынын бийиктиги сан болушу керек
ml: പൊക്കം അക്കത്തിലായിരിക്കണം
mr: इनपुटची उंची अंकविषयी असली पाहिजे
mt: L-għoli ta' l-input irid ikun numru
nn: Innskrivingshøgd må vere eit tal
sl: Višina vnosnega polja mora biti število
sq: Lartësia e input duhet të jetë një numër
sr: Висина уноса мора бити број
tl: Dapat numero ang taas na ininput

source: Input width must be numeric
az: Daxil edilən enlilik rəqəmdə olmalıdır
bg: Входната ширина трябва да е цифра
br: Niverel e rank bezañ ledander an enmont
eo: Enigita largeco devas esti cifera
fa: عرض ورودی باید عدد باشد
ga: Ní mór don leithead inchur bheith mar uimhir
id: Input lebar harus numerik
kn: ಒಳ ಅಗಲ ಅಂಕಿಗಳಾಗಿರಬೇಕು
ky: Киргизүү талаасынын жазылыгы сан болушу керек
ml: വീതി അക്കത്തിലായിരിക്കണം
mr: इनपुटची रुंदी अंकविषयी असली पाहिजे
mt: Il-wisgħa ta' l-input irid ikun numru
nn: Innskrivingsbreidd må vere eit tal
sl: Širina vnosnega polja mora biti število
sq: Gjerësia e input duhet të jetë një numër
sr: Ширина уноса мора бити број
tl: Dapat numero ang lapad na ininput

source: The number of rows displayed in view mode must be numeric
az: Görünüş rejimində göstərilən sətr sayı, rəqəmdə olmalıdır
bg: Броят на редовете в режим преглед трябва да е цифра
br: Niverel e rank bezañ an niver a linennoù diskwelet er mod gwelet
eo: La nombro de horizontaloj montrota en montra reĝimo devas esti cifera
fa: تعداد سطرهای نمایش داده شده در حالت مشاهده باید عدد باشد
id: Jumlah baris yang ditampilkan di dalam mode view harus numerik
kn: ಸಾಲು ಸಂಖ್ಯೆ ಯನ್ನು ತೋರಿಸಲು ನೋಟ ಬಳಕೆಯಲ್ಲಿ 'View mode' ಅಂಕಿಗಳಾಗಿರಬೇಕು
ky: Көргөзүү режиминдеги көрсөтүлүүчү саптардын саны сан болушу керек
ml: വരികളുടെ എണ്ണം അക്കത്തിലായിരിക്കണം
mr: व्यू माध्यमा मध्ये दिसणारी सर्व रांग अंकविषयी असली पाहिजे
mt: In-numru ta' ringieli fil-modalità tal-wiri irid ikun numeriku
nn: Tal på rader i visningsmodus må vere eit tal
sl: Število prikazanih vrstic v navadnem načinu mora biti število
sq: Numri i rreshtave të shfaqur në modalitetin shfaqje duhet të jetë një numër
sr: Број редова приказаних у моду за преглед мора бити број
tl: Ang dami ng hilerang pinapakita sa modang view ay dapat numero

source: The number of rows displayed in translate mode must be numeric
az: Tərcümə rejimində göstərilən sətr sayı, rəqəmdə olmalıdır
bg: Броят на редовете в режим превод трябва да е цифра
br: Niverel e rank bezañ an niver a linennoù diskwelet er mod treiñ
eo: La nombro de horizontaloj montrota en traduka reĝimo devas esti cifera
fa: تعداد سطرهای نمایش داده شده در حالت ترجمه باید عدد باشد
id: Jumlah baris yang ditampilkan di mode terjemah harus numerik
kn: ಸಾಲು ಸಂಖ್ಯೆ ಯನ್ನು ತೋರಿಸಲು ಭಾಷಾಂತರಿಸುವ ಬಳಕೆಯಲ್ಲಿ 'Translate mode' ಅಂಕಿಗಳಾಗಿರಬೇಕು
ky: Которуу режиминдеги көрсөтүлүүчү саптардын саны сан болушу керек
ml: വരികളുടെ എണ്ണം അക്കത്തിലായിരിക്കണം
mr: ट्रान्स्लेट माध्यमा मध्ये दिसणारी सर्व रांग अंकविषयी असली पाहिजे
mt: In-numru ta' ringieli fil-modalità tat-traduzzjoni irid ikun numeriku
nn: Tal på rader i omsetjingsmodus må vere eit tal
sl: Število prikazanih vrstic v prevajalnem načinu mora biti število
sq: Numri i rreshtave të shfaqur në modalitetin përkthim duhet të jetë një numër
sr: Број редова приказаних у моду за превод мора бити број
tl: Ang dami ng hilerang pinapakita sa modang pagsalin ay dapat numero

source: %d/%d translated (%d blank, %d fuzzy)
sl: %d/%d prevedenih (%d neprevedenih, %d ohlapnih)
sq: %d/%d përkthyer (%d bosh, %d fuzzy)

source: Accept
sl: Sprejmi
sq: Prano

source: Reject
sl: Zavrni
sq: Refuzo

source: Broaden
sl: Razširi
sq: Zgjero

source: Narrow
sl: Skrči
sq: Ngushto

source: Reset
sl: Ponastavi
sq: Rivendos

source: WordForge Translation Project
sl: WordForge prevajalski projekt
sq: Projekti përkthimeve WordForge

source: Must be a valid email address
sl: Email naslov mora biti veljaven
sq: Duhet të jetë një adresë e vlefshme email

source: Input Width (in characters)
sl: Širina vnosnega polja (v znakih)
sq: Gjerësia e Input (në rreshta)
