Repository: NickRuiz/wikitrans-pootle
Catalog: po/pootle/*/pootle.po
Languages: az, bg, br, eo, fa, ga, id, kn, ku, ky, ml, mr, mt, nn, sl, sq, sr, te, tl

source: Graph
az: Qrafik
bg: Диаграма
br: Grafik
eo: Diagramo
fa: نمودار
ga: Léiriú
id: Grafik
kn: ರೇಖಾಚಿತ್ರ -Graph
ku: Grafîk
ky: Графика
ml: ഗ്രാഫ്
mr: आलेख
mt: Graff
nn: Graf
sl: Graf
sq: Grafiku
sr: Граф
te: గ్రాఫు

source: Source Text
az: Mənbə mətni
bg: Изходен текст
br: Mammenn an Destenn
eo: Fonta Teksto
fa: متن مبدأ
kn: ಆಧಾರ ಪಠ್ಯ
ky: Баштапкы текст
ml: മൂലാധാരം
nn: Kjeldetekst
te: మూల పాఠ్యం
tl: Pinagmulang Teksto

source: Target Text
az: Hədəf mətni
bg: Целеви текст
br: Testenn Bal
eo: Cela Teksto
fa: متن مقصد
kn: ಲಕ್ಷ್ಯ ಪಠ್ಯ
ky: Максаттык текст
ml: ലക്ഷ്യാധാരം
nn: Måltekst
te: లక్ష్యిత పాఠ్యం
tl: Nasaling Teksto

source: Comments
az: Şərhlər
bg: Коментари
br: Evezhiadennoù
eo: Komentoj
fa: نظرات
kn: ಟಿಪ್ಪಣಿ ವಾಖ್ಯೆ ಟೀಕಿಸು ವ್ಯಾಖ್ಯನಿಸು
ky: Комментарийлер
ml: അഭിപ്രായങ്ങള്‍
nn: Merknader
te: వ్యాఖ్యలు
tl: Mga komento

source: Locations
az: Yerləşdiyi yerlər
bg: Местоположения
br: Lec'hiadurioù
eo: Lokaĵoj
fa: مکان‌ها
kn: ಸ್ಥಳ ನಿರ್ದೇಶನಗಳು
ky: Жайгашкан жери
ml: സ്ഥാനങ്ങള്‍
nn: Plasseringar
te: ప్రాంతాలు
tl: Mga lokasyon

source: Login failed
az: Giriş alınmadı
bg: Влизането в системата е неуспешно
br: C'hwitet emlugañ
eo: Saluto fiaskis
fa: ورود ناموفق بود
ga: Theip ar an síniú isteach
id: Login gagal
kn: ಸಂಪರ್ಕ ವಿಫಲವಾಗಿದೆ
ku: Têketin biserneket
ky: Аутентификация ишке ашкан жок
ml: ലോഗിന്‍ പരാജയപ്പെട്ടിരിക്കുന്നു
mr: लोगिन असफल
mt: Login falliet
nn: Innlogging feila
sl: Prijava ni uspela
sq: Identifikimi dështoi
sr: Пријављивање је неуспешно
te: ప్రవేశం విఫలమైంది
tl: Hindi matagumpay na pag-login

source: Redirecting to login...
az: Sistemə giriş səhifəsinə ünvanlandırılır...
bg: Пренасочване към страницата за влизане
br: Oc'h adkas d'an emlugañ
eo: Alidirektante al saluto...
fa: در حال هدایت به صفحهٔ ورود...
ga: Ag atreorú go dtí síniú isteach...
id: Mengarahkan kembali ke login...
kn: ನೇರ ಸಂಪರ್ಕಕ್ಕೆ ಹೋಗುತ್ತಿದೆ...
ku: Nuhkirna rêberîyê jibo têketinê
ky: Кирүү барагына багыттоо...
ml: ലോഗിനിലേക്ക് വഴിതിതിരിച്ചു വിടുന്നു...
mr: लोगिन पाणला स्थानांतरित होत आहेत...
mt: Qed nittrasferixxi għal-login...
nn: Sender vidare til innlogging...
sl: Preusmerjam na obrazec za prijavo ...
sq: Duke ridrejtuar tek identifikimi...
sr: Прослеђујем на страницу за пријаву...
te: ప్రవేశపు పేజీకి మళ్ళిస్తున్నాం...
tl: Ni-redirect sa login...

source: Need to log in to access home page
az: Ev səhifəsinə giriş üçün sistemə daxil olmaq lazımdır
bg: Трябва да влезете за достъп до началната страница
br: Ret eo bezan luget evit mont d'ar bajenn degemer
eo: Necesas saluton por atingi la hejmpaĝo
fa: برای دسترسی به صفحهٔ آغازه باید وارد سامانه شوید
ga: Caithfear síniú isteach chun rochtain a fháil ar an clár cinn
id: Memerlukan login untuk mengakses home page
kn: ನೆಲೆಯ ಪುಟಕ್ಕೆ ಹೋಗಲು ಸಂಪರ್ಕ ಅಗತ್ಯ
ku: Jibo gihiştina malperê têketin gereke
ky: Өздүк баракка жетүү үчүн системага кирүү керек
ml: പൂമുഖ താളില്‍ കയറുവാന്‍ ലോഗിന്‍ ചെയ്യണം
mr: होम पानावर प्रवेश करण्यासाठी लोग इन केला पाहिजे
mt: Trid tagħmel login biex taċċessa l-paġna ewlenija
nn: Må logge inn for å ha tilgang til heimeside
sl: Za dostop do domače strani se morate prijaviti
sq: Është i nevojshëm identifikimi për tu futur tek faqja personale
sr: Морате се пријавити да бисте приступили кућној страници
te: మొదటి పేజీని చూడడానికి మీరు లోనికి ప్రవేశించి ఉండాలి
tl: Kailangan mag log in upang ma-access ang pahinang home

source: Personal details updated
az: Şəxsi məlumatlar yeniləndi
bg: Личните данни са обновени
br: Hizivaet eo bet an titouroù personel
eo: Personajn detalojn aktualigitaj
fa: جزئیات شخصی به روز شد
ga: Nuashonraíodh na sonraí pearsanta
id: Detail personal di-update
kn: ವ್ಯಕ್ತಿಗತ ವಿಸ್ತರಣೆಯನ್ನು ಬದಲಾಯಿಸಿದೆ
ku: Şayesandinê kesayetî hate rojankirin
ky: Өздүк маалымат жаңыланды
ml: വ്യക്തി വിവരണങ്ങള്‍ പുതുക്കി
mr: व्यक्तवीक गोष्टी अपडेट झाल्या
nn: Personlege detaljar vart oppdatert
sq: Informacionet personale u përditësuan
sr: Лични детаљи освежени
te: వ్యక్తిగత వివరాలను తాజాకరించాం
tl: Na-update ang personal na detalye

source: Need to log in to access admin page
az: İznibatçı səhifəsinə giriş üçün sistemə daxil olmaq lazımdır
bg: Трябва да влезете за достъп до админ страницата
br: Ret eo bezañ luget evit mont d'ar bajenn verañ
eo: Necesas saluton por atingi la administra paĝo
fa: برای دسترسی به صفحهٔ مدیریت باید وارد سامانه شوید
ga: Caithfear síniú isteach chun rochtain a fháil ar leathanach an riaracháin
id: Perlu log in untuk mengakses halaman admin
kn: ನಿರ್ವಾಹಕ ಪುಟ
ku: Ji bo gihiştina rûpela admin têketin pêwist e
ky: Адин барагына жетүү үчүн системага кирүү керек
ml: മേല്‍നോട്ട താളില്‍ കയറുവാന്‍ ലോഗിന്‍ ചെയ്യണം
mr: प्रशासनिक पानावर प्रवेश करण्यासाठी लोग इन केला पाहिजे
mt: Trid tagħmel login biex taċċessa l-paġna amministrattiva
nn: Må logge inn for å ha tilgang til administrasjonsside
sl: Za dostop do administracijske strani se morate prijaviti
sq: Është i nevojshëm identifikimi për tu futur tek faqja e administrimit
sr: Морате се пријавити да бисте приступили страници за администраторе
te: నిర్వాహక పేజీని చూడడానికి మీరు లోనికి ప్రవేశించాలి
tl: Kailangan mag log in upang ma-access ang admin na pahina

source: Redirecting to home...
az: Ev səhifəsinə ünvanlandırılır...
bg: Пренасочване към началото...
br: Oc'h adkas d'an degemer...
eo: Alidirektante al hejmo...
fa: در حال هدایت به آغازه...
ga: Ag atreorú go dtí an clár cinn...
id: Mengarahkan kembali ke home...
kn: ನೆಲೆಗೆ ಹೋಗುತ್ತಿದೆ...
ky: Өздүк баракка багыттоо...
ml: പൂമുഖത്തേക്ക് വഴിതിരിച്ചു വിടുന്നു...
mr: होम पाणला स्थानांतरित होत आहेत...
mt: Qed nittrasferixxi għall-paġna ewlenija...
nn: Vidaresendar til heimeside...
sl: Preusmerjam domov ...
sq: Duke ridrejtuar tek "home"...
sr: Прослеђујем на почетну кућну страницу...
te: మొదటి పేజీకి మళ్ళిస్తున్నాం...
tl: Ni-redirect sa home...

source: You do not have the rights to administer pootle.
az: Sizin Pootle inzibatçılığı üçün haqqınız yoxdur
bg: Нямате правата да управлявате този проект
br: N'hoc'h eus ket ar gwir da verañ Pootle.
eo: Vi ne rajtas administri pootle-on.
fa: شما حق مدیریت پوتل را ندارید.
ga: Níl aon cearta agat pootle a riar.
id: Anda tidak mempunyai hak untuk mengadministrasi pootle.
kn: ನಮ್ಮಲ್ಲಿ ಪುಟಲ್ ನ ನಿರ್ವಹಣೆಗೆ ಹಕ್ಕುಗಿಲ್ಲ.
ku: Mafên tê yên admin ên Pootle tune.
ky: Pootle башкарууга сиздин укугуңуз жок
ml: പൂട്ടില്‍ മേല്‍നോട്ടം വഹിക്കുവാന്‍ നിങ്ങള്‍ക്കധികാരമില്ല.
mr: तुम्हाला पूटल प्रशासन करण्याचा हक्क नाही.
mt: M'għandekx jedd tamministra lil pootle.
nn: Du har ikkje løyve til å administrere Pootle.
sl: Nimate pravic za upravljanje pootle.
sq: Nuk keni të drejtë të administroni pootle.
sr: Немате права да руководите pootle.
te: పూటిలుని నిర్వహించే అధికారం మీకు లేదు.
tl: Wala kang karapatang pangasiwaan ang pootle.

source: View
az: Görünüş
bg: Изглед
br: Gwelet
eo: Montru
fa: مشاهده
ga: Amharc
id: Tampilan
kn: ನೋಟ
ku: Bibîne
ky: Кароо
ml: കാണുക
mr: पाहा
mt: Ara
nn: Vis
sl: Poglej
sq: Shfaq
sr: Преглед
te: చూడండి
tl: Tingnan

source: Suggest
az: Təklif et
bg: Предложение
br: Kinnig
eo: Sugesti
fa: پیشنهاد
ga: Mol
id: Saran
kn: ಸೂಚನೆ
ku: Pêşniyar bike
ky: Сунуштоо
ml: നിര്‍ദ്ദേശിക്കുക
mr: सल्ला
mt: Issuġġerixxi
nn: Gje framlegg
sl: Predlagaj
sq: Propozo
sr: Предложи
te: సూచించు
tl: Suhestiyon

source: Translate
az: Tərcümə et
bg: Превод
br: Treiñ
eo: Traduku
fa: ترجمه
ga: Aistrigh
id: Terjemahkan
kn: ಭಾಷಾಂತರಿಸಿ
ku: Wergerîne
ky: Которуу
ml: പരിഭാഷപ്പെടുത്തുക
mr: भाषांतर करा
mt: Ittraduċi
nn: Omset
sl: Prevedi
sq: Përkthe
sr: Преведи
te: అనువదించు
tl: Isalin

source: Review
az: Gözdən keçir
bg: Преглед
br: Adwelet
eo: Revizii
fa: بازبینی
ga: Aithbhreithnigh
kn: ಪರಿಶೀಲನೆ
ku: di ber çavan re derbas bike
ky: Байкоо
ml: അവലോകനം നടത്തുക
mr: परीक्षण करा
mt: Irrevedi
nn: Sjå over
sl: Preglej
sq: Rishiko
sr: Прегледај
te: సమీక్షించు
tl: Repasuhin

source: Archive
az: Arxiv
bg: Архив
br: Dielloù
eo: Enarkivi
fa: بایگانی
ga: Cartlann
id: Arsip
kn: ಪತ್ರಾಗಾರ -Archive
ku: Li arşîvê zêde bike
ky: Архивдөө
ml: ശേഖരം
mr: आरकाएव
mt: Arkivja
nn: Arkiver
sl: Arhiviraj
sq: Arkivo
sr: Архива

source: Compile PO files
az: PO fayllarını tərtib et
bg: Събиране на РО архиви
br: Kempunañ ar restroù PO
eo: Kompili PO-dosierojn
fa: ترجمهٔ پرونده‌های PO
ga: Teaglamaigh comhaid PO
id: Kompilasi berkas PO
kn: PO ಕಡತಗಳನ್ನು ಸಂಕಲನೆ ಮಾಡು
ku: Pelên PO compile bike
ky: PO файлдарын компиляциялоо
ml: PO ഫയലുകള്‍ കംപൈല്‍ ചെയ്യുക
mr: पी ओ फाईल्सचे संकलन करा
mt: Ikkompila fajls PO
nn: Bygg PO-filer
sl: Ustvari PO datoteke
sq: Kompilo file PO
sr: Компајлирај PO датотеку
tl: I-compile ang mga PO na file

source: Assign
az: Təyin et
bg: Приписване
br: Deverkañ
eo: Atribui
fa: واگذاری
ga: Leithdháil
id: Berikan
kn: ನೇಮಿಸು
ku: destnîşankirin
ky: Байланыштыруу
ml: ഏര്‍പ്പാടാക്കുക
mr: योजना करा
mt: Assenja
nn: Tildel
sl: Dodeli
sq: Cakto
sr: Додели
te: అప్పగించు
tl: Idesigna

source: You cannot remove the "nobody" or "default" user
az: "nobody" və "default" istifadəçiləri silmək olmaz
bg: Неможете да изтриете "nobody" и "default" потребителите
br: N'hallit ket dilemel an implijerien ''den ebet'' pe ''dre ziouer''
eo: Vi ne povas forigi uzantojn aŭ "nobody" aŭ "default"
fa: شما نمی توانید کاربر «nobody» یا «default» را حذف کنید
id: Anda tidak dapat menghapus pengguna "nobody" dan "default"
kn: ಬಲಕೆದರ "nobody" ಅತವ ಬಲಕೆದರ "default" ನನ್ನು ತೆಗೆದುಹಾಕ ಬಾರದು
ku: Tu nikarî bikarhênerên "nobody" an "default" rakî
ky: Сиз "nobody" же "default" колдонуучусун жок кыла албайсыз
ml: "nobody" അല്ലെങ്കില്‍ "default" ഉപയോക്താവിനെ നീക്കം ചെയ്യുവാനാകില്ല
mr: तुम्ही 'नोबडी' किंवा 'डिफाल्ट' यूज़रला मिटवू शकत नाही
mt: Ma tistax tneħħi l-utenti "nobody" jew "default"
nn: Du kan ikkje fjerna brukarane "nobody" og "default"
sl: Ne morete odstraniti uporabnikov "nobody" in "default"
sq: Nuk është e mundur heqja e përdoruesve "nobody" ose "default"
sr: Не можете уклонити „нико“ или „подразумеваног“ корисника
te: మీరు "nobody" లేదా "default" అన్న వాడుకరిని తొలగించలేరు.
tl: Hindi mo maaaring tanggalin ang "nobody" o "default" na user

source: You do not have rights to alter goals here
az: Tapşırıqları düzəltmək üçün hüququnuz yoxdur
bg: Нямате права да качвате файлове тука
br: N'oc'h ket aotreet da gemmañ ar palioù amañ
eo: Vi ne rajtas ŝanĝi celojn ĉi tie
fa: شما این جا حق تغییر هدف‌ها را ندارید
ga: Níl cearta agat spriocanna a athrú anseo
id: Anda tidak mempunyai hak untuk mengubah goal di sini
kn: ಇಲ್ಲಿ ನಮ್ಮ ಗೋಲ್ ನ್ನು 'Goal'ಬದಲಾವಣೆಮಾಡಲು ಅನುಮತಿಯಿಲ್ಲ
ku: Mafên te tuneye ku li vir tu armancan biguherînî
ky: Бул жердин маселелерин өзгөртүүгө сиздин укугуңуз жок
ml: ലക്ഷ്യങ്ങള്‍ മാറ്റുവാനുള്ള അധികാരങ്ങള്‍ നിങ്ങള്‍ക്കില്ല
mr: इथे उद्देशय बदलण्यासाठी तुम्हाला हक्क नाही
mt: M'għandekx jedd tibdel il-miri hawn
nn: Du har ikkje lov til å endre mål her
sl: Nimate pravic za spreminjanje ciljev
sq: Nuk keni të drejta të mjaftueshme për të ndryshuar objektivët këtu
sr: Немате права да мењате циљеве овде
te: ఇక్కడ లక్ష్యాలు మార్చడానికి మీకు అధికారం లేదు
tl: Wala kang karapatang magpalit ng mga layunin dito

source: You do not have rights to upload files here
az: Faylları endirmək üçün hüququnuz yoxdur
bg: Нямате права да качвате файлове тука
br: N'oc'h ket aotreet da enporzhiañ restroù amañ
eo: Vi ne rajtas alŝuti dosierojn ĉi tie
fa: شما این جا حق بالاگذاری پرونده‌ها را ندارید
ga: Níl cearta agat comhaid a uasluchtú anseo
id: Anda tidak mempunyai hak untuk meng-upload berkas di sini
kn: ಇಲ್ಲಿ ನಮ್ಮ ಕಡತಗಳನ್ನು ಅಪ್ಲೋಡ್ 'Upload' ಮಾಡಲು ಅನುಮತಿಯಿಲ್ಲ
ku: maftê tuneye ku li vir tu pelan daxînî
ky: Бул жерге файлдарды артууга сиздин укугуңуз жок
ml: ഫയലുകള്‍ അപ്‍ലോഡ് ചെയ്യുവാനുള്ള അധികാരങ്ങള്‍ നിങ്ങള്‍ക്കില്ല
mr: तुम्हाला फाइल्स अपलोड करण्यास हक्क नाही
mt: M'għandekx jedd ittella' fajls hawn
nn: Du har ikkje lov til å laste opp filer her
sl: Nimate pravic za nalaganje datotek
sq: Nuk keni të drejta të mjaftueshme për të ngarkuar file këtu
sr: Немате права да закачите датотеке овде
te: ఫైళ్ళను ఎగుమతి చేయడానికి మీకు అధికారం లేదు
tl: Wala kang karapatang mag-upload ng mga file dito

source: You do not have rights to overwrite files here
az: Faylların üstünə yazılmasına hüququnuz yoxdur
bg: Нямате право да обновявате файлове
br: N'oc'h ket aotreet da frikañ restroù amañ
eo: Vi ne rajtas anstataŭigi dosierojn ĉi tie
fa: شما این جا حق بازنویسی ‌پرونده‌ها را ندارید
ga: Níl cearta agat comhaid a fhorscríobh anseo
id: Anda tidak mempunyai hak untuk menimpa berkas di sini
kn: ಇಲ್ಲಿ ನಮ್ಮ ಕಡತಗಳನ್ನು ತಿದ್ದುಪಡಿ ಮಾಡಲು ಅನುಮತಿಯಿಲ್ಲ
ku: Mafê nivîsandina ser pelan ê te li vir tune
ky: Бул жердин файлдарынын үстүнө жазууга сиздин укугуңуз жок
ml: ഫയലുകള്‍ മേലെഴുതാനുള്ള അധികാരങ്ങള്‍ നിങ്ങള്‍ക്കില്ല
mr: तुम्हाला फाइल्स परत लिहिण्यास हक्क नाही
nn: Du har ikkje lov til å skrive over filer her
sq: Nuk keni të drejta të mjaftueshme për të mbishkruar file këtu
sr: Немате права да пребришете датотеке овде
te: ఇక్కడి ఫైళ్ళను తిరగరాయడానికి మీకు అధికారం లేదు
tl: Wala kang karapatang patungan ang mga file dito

source: You do not have rights to upload new files here
az: Yeni faylların endirilməsində hüququnuz yoxdur
bg: Нямате право да качвате нови файлове
br: N'oc'h ket aotreet da enporzhiañ restroù nevez amañ
eo: Vi ne rajtas alŝuti novajn dosierojn ĉi tie
fa: شما این جا حق بالاگذاری پرونده‌های جدید را ندارید
ga: Níl cearta agat comhaid nua a uasluchtú anseo
id: Anda tidak mempunyai hak untuk meng-upload berkas baru di sini
kn: ಇಲ್ಲಿ ನಮ್ಮ ಹೊಸ ಕಡತಗಳನ್ನು ಅಪ್ಲೋಡ್ 'Upload' ಮಾಡಲು ಅನುಮತಿಯಿಲ್ಲ
ku: mafê te tuneye ku li vir tu pelê nû daxînî
ky: Бул жерге жаңы файлдарды артууга сиздин укугуңуз жок
ml: പുതിയ ഫയലുകള്‍ അപ്‍ലോഡ് ചെയ്യുവാനുള്ള അധികാരങ്ങള്‍ നിങ്ങള്‍ക്കില്ല
mr: तुम्हाला नवीन फाइल्स परत लिहिण्यास हक्क नाही
mt: M'għandekx jedd ittella' fajls ġodda hawn
nn: Du har ikkje lov til å laste opp nye filer her
sl: Nimate pravic za nalaganje novih datotek
sq: Nuk keni të drejta të mjaftueshme për të ngarkuar file të rinj këtu
sr: Немате права да закачите нове датотеке овде
te: ఇక్కడ కొత్త ఫైళ్ళను ఎగుమతి చేయడానికి మీకు అధికారం లేదు
tl: Wala kang karapatang mag-upload ng mga bagong file dito

source: You do not have rights to update files here
az: Faylların yenilənməsinə hüququnuz yoxdur
bg: Нямате право да обновявате файлове
br: N'oc'h ket aotreet da hizivaat restroù amañ
eo: Vi ne rajtas ŝanĝi dosierojn ĉi tie
fa: شما این جا حق به روز کردن پرونده‌ها را ندارید
ga: Níl cearta agat comhaid a nuashonrú anseo
id: Anda tidak mempunyai hak untuk meng-update berkas di sini
kn: ಇಲ್ಲಿ ನಮ್ಮ ಬದಲಾವನೆಮಡಿದ ಕಡತಗಳನ್ನು ಮಾಡಲು ಅನುಮತಿಯಿಲ್ಲ
ku: maftê te tuneye ku li vir tu pelan rojane bikî
ky: Бул жердин файлдарын жаңылоого сиздин укугуңуз жок
ml: ഫയലുകള്‍ പുതുക്കുവാനുള്ള അധികാരങ്ങള്‍ നിങ്ങള്‍ക്കില്ല
mr: तुम्हाला इथे फाइल अपडेट करण्यासाठी हक्क नाही
mt: M'għandekx jedd taġġorna fajls hawn
nn: Du har ikkje lov til å oppdatere filer her
sl: Nimate pravic za posodabljanje datotek
sq: Nuk keni të drejta të mjaftueshme për të përditësuar file këtu
sr: Немате права да освежите датотеке овде
te: ఇక్కడ ఫైళ్ళను మార్చడానికి మీకు అధికారం లేదు
tl: Wala kang karapatang mag-update ng mga file dito

source: You do not have rights to commit files here
az: Faylların fiksi üçün hüququnuz yoxdur
bg: Нямате права да качвате файлове тука
br: N'oc'h ket aotreet da embann restroù amañ
eo: Vi ne rajtas enmeti dosierojn ĉi tie
fa: شما این جا حق اعزام پرونده‌ها را ندارید
ga: Níl cearta agat chun comhaid a chur anseo
id: Anda tidak mempunyai hak untuk melakukan commit berkas di sini
kn: ಇಲ್ಲಿ ನಮ್ಮ ಕಡತಗಳನ್ನು ಒಪ್ಪಿಸಲು 'Commit' ಅನುಮತಿಯಿಲ್ಲ
ku: Mafê şandina pelan ê te li vir tune
ky: Бул жердин файлдарды сактоого сиздин укугуңуз жок
ml: ഫയലുകള്‍ സമര്‍പ്പിക്കുവാനുള്ള അധികാരങ്ങള്‍ നിങ്ങള്‍ക്കില്ല
mr: तुम्हाला इथे फाइल पूर्ण करण्याचा हक्क नाही
mt: M'għandekx jedd ittella' fajls hawn
nn: Du har ikkje lov til å stadfeste filer her
sl: Nimate pravic za pošiljanje datotek
sq: Nuk keni të drejta të mjaftueshme për të ngarkuar file këtu
sr: Немате права да закачите датотеке овде
tl: Wala kang karapatang mag-commit ng mga file dito

source: You do not have rights to alter assignments here
az: Tapşırıqların dəyişdirilməsinə hüququnuz yoxdur
bg: Нямате права да променяте документите тук
br: N'oc'h ket aotreet da da gemmañ an deverkoù amañ
eo: Vi ne rajtas ŝanĝi atribuaĵojn ĉi tie
fa: شما این جا حق تغییر واگذاری‌ها را ندارید
ga: Níl cearta agat sannacháin a athrú anseo
id: Anda tidak mempunyai hak untuk mengubah tugas di sini
kn: ಇಲ್ಲಿ ನಮ್ಮ ನಿಯಮಿತ ಕಾರ್ಯ ಬದಲಾಯಿಸು ಅನುಮತಿಯಿಲ್ಲ
ku: li vir mafê te yê guhertinên destnîşankirî tuneye
ky: Бул жердин байланыштарын өзгөртүүгө сиздин укугуңуз жок
ml: ഏര്‍പ്പേടുത്തലുകള്‍ മാറ്റുവാനുള്ള അധികാരങ്ങള്‍ നിങ്ങള്‍ക്കില്ല
mr: तुम्हाला इथे स्वाध्याय बदली करण्याचा हक्क नाही
mt: M'għandekx jedd tibdel l-assenjazzjonijiet hawn
nn: Du har ikkje lov til å endre tildelingar her
sl: Nimate pravic za spreminjanje dodeljenih nizov/dejanj
sq: Nuk keni të drejta të mjaftueshme për të ndryshuar caktimet këtu
sr: Немате права да мењате додељене задатке овде
te: ఇక్కడ అప్పగింతలు మార్చడానికి మీకు అధికారం లేదు
tl: Wala kang karapatang magpalit ng mga takdang gawain dito

source: You do not have rights to change translations here
az: Tərcümələrin dəyişdirilməsinə hüququnuz yoxdur
bg: Нямате право да променяте превода
br: N'oc'h ket aotreet da gemmañ an troidigezhioù amañ
eo: Vi ne rajtas ŝanĝi tradukojn ĉi tie
fa: شما این جا حق تغییر دادن ترجمه‌ها را ندارید
ga: Níl cearta agat aistriúcháin a athrú anseo
id: Anda tidak mempunyai hak untuk mengubah terjemahan di sini
kn: ಇಲ್ಲಿ ನಮ್ಮ ಭಾಷಾಂತರಿಸಿದ ಪದಗಳನ್ನು ಬದಲಾವಣೆಮಾಡಲು ಅನುಮತಿಯಿಲ್ಲ
ku: Mafê guherandina wergerên a te li vir tune
ky: Бул жердин котормолорун өзгөртүүгө сиздин укугуңуз жок
ml: പരിഭാഷകള്‍ മാറ്റുവാനുള്ള അധികാരങ്ങള്‍ നിങ്ങള്‍ക്കില്ല
mr: तुम्हाला येथे भाषांतर बदलण्यास हक्क नाही
mt: M'għandekx jedd tibdel traduzzjonijiet hawn
nn: Du har ikkje lov til å endre omsetjingar her
sl: Nimate pravic za spreminjanje prevodov
sq: Nuk keni të drejta të mjaftueshme për të ndryshuar përkthimet këtu
sr: Немате права да промените преводе овде
te: ఇక్కడ అనువాదాలని మార్చే అధికారం మీకు లేదు
tl: Wala kang karapatang magpalit ng mga pagsalin ng wika dito

source: You do not have rights to suggest changes here
az: Dəyişikliklər üçün təkliflərə hüququnuz yoxdur
bg: Нямате право да давате предложения
br: N'oc'h ket aotreet da ginnig kemmoù amañ
eo: Vi ne rajtas sugesti ŝanĝojn ĉi tie
fa: شما این جا حق پیشنهاد دادن تغییرات را ندارید
ga: Níl cearta agat athruithe a mholadh anseo
id: Anda tidak mempunyai hak untuk memberikan saran perubahan di sini
kn: ಇಲ್ಲಿ ನಮ್ಮ ಪದಗಳಿಗೆ ಸೂಚನೆ ಕೊಡಲು ಅನುಮತಿಯಿಲ್ಲ
ku: Li vir mafê te yê pêşinyarkirina guhertinan tuneye
ky: Бул жердин сунуштарын өзгөртүүгө сиздин укугуңуз жок
ml: മാറ്റങ്ങള്‍ നിര്‍ദ്ദേശിക്കുവാനുള്ള അധികാരങ്ങള്‍ നിങ്ങള്‍ക്കില്ല
mr: तुम्हाला येथे सल्ला देण्यास हक्क नाही
mt: M'għandekx jedd tissuġġerixxi tibdiliet hawn
nn: Du har ikkje lov til å gje framlegg til endringar her
sl: Nimate pravic za predlaganje sprememb
sq: Nuk keni të drejta të mjaftueshme për të propozuar ndryshime këtu
sr: Немате права да предложите промене овде
te: మార్పులని సూచించే అధికారం మీకు లేదు
tl: Wala kang karapatang mag-bigay ng suhestiyon sa pagpapalit dito

source: You do not have rights to review suggestions here
az: Təkliflərə baxmaq üçün hüququnuz yoxdur
bg: Нямате право да прегледате предложенията
br: N'oc'h ket aotreet da adwelet ar c'hinnigoù amañ
eo: Vi ne rajtas revizii sugestojn ĉi tie
fa: شما این جا حق بازبینی پیشنهاد‌ها را ندارید
ga: Níl cearta agat moltaí a athbhreithniú anseo
id: Anda tidak mempunyai hak untuk me-review saran di sini
kn: ಇಲ್ಲಿ ನಮ್ಮ ಪದಗಳಿಗೆ ಪರಿಶೀಲನ ಸೂಚನೆಯನ್ನು ಕೊಡಲು ಅನುಮತಿಯಿಲ್ಲ
ku: Li vir mafê te tuneye tu pêşinyaran di ber çavan re derbas bikî
ky: Бул жердин сунуштарын байкоого сиздин укугуңуз жок
ml: മാറ്റങ്ങള്‍ അവലോകനം ചെയ്യുവാനുള്ള അധികാരങ്ങള്‍ നിങ്ങള്‍ക്കില്ല
mr: तुम्हाला येथे सल्ला परत बघण्याचा हक्क नाही
mt: M'għandekx jedd tirrevedi suġġerimenti hawn
nn: Du har ikkje lov til å sjå framlegg her
sl: Nimate pravic za pregledovanje predlogov
sq: Nuk keni të drejta të mjaftueshme për të rishikuar propozimet këtu
sr: Немате права да прегледате промене овде
te: సూచనలని సమీక్షించే అధికారం మీకు లేదు
tl: Wala kang karapatang mag-repaso ng mga suhestiyon dito

source: %d/%d translated (%d untranslated, %d fuzzy)
az: %d/%d tərcümə edilib (%d tərcümə edilib, %d dəqiq deyil)
bg: %d %d преведени (%d празни, %d неясни)
br: %d/%d troet (%d troet, %d faziek)
eo: %d/%d tradukitaj (%d netradukitaj, %d nebulaj)
fa: %d تا از %d تا ترجمه‌شده (%d تا ترجمه‌نشده، %d تا فازی)
kn: ಭಾಷಾಂತರವಾಗಿದ %d/%d (ಭಾಷಾಂತರವಾಗದಿರುವ %d, ಫುಜ್ಜಿ Fuzzy %d)
ky: %d/%d которулган (%d которулбаган, %d так эмес)
ml: %d/%d പരിഭാഷപ്പെടുത്തി (%d ബാക്കി, %d ഫസ്സി)
mr: %d/%d भाषांतरित (%d खाली, %d अस्पष्ट)
nn: %d/%d omsett (%d ikkje omsett, %d uklåre)
te: %d/%d అనువాదమయ్యాయి (%d అనువాదం కాలేదు, %d సందేహాత్మకం)
tl: %d/%d nasalin (%d hindi nasalin, %d fuzzy)

source: %s: translating %s into %s: %s
az: %s: tərcümə %s dəyişdirilib %s: %s
bg: %s превежда %s на %s: %s
br: %s: o treiñ %s e %s: %s
eo: %s: tradukante %s en %s-n: %s
fa: پوتل: درحال ترجمهٔ %s به %s: %s
ga: %s: ag aistriú %s go %s: %s
id: %s: menerjemahkan %s ke %s: %s
kn: %s ನ: %s ಯೋಜನೆಯನ್ನು %s ಭಾಷೆಗೆ: %s ಕಡಿತವನ್ನು ಭಾಷಾಂತರಮಾಡುತ್ತಿದ್ದೇವೆ
ku: %s: %s bi %s tê wergerandin: %s
ky: %s: %s дан %s га которуу: %s
ml: %s: %s, %s-ലേക്ക് പരിഭാഷപ്പെടുത്തുന്നു: %s
mr: %s: भाषांतरित %s होत आहेत %s: %s
mt: %s: qed nittraduċi %s għall-%s: %s
nn: %s: omset %s til %s: %s
sl: %s: prevajanje %s v %s: %s
sq: %s: përkthimi i %s në %s: %s
sr: Путл: преводим %s у %s: %s
te: %s: %sని %s లోనికి అనువదిస్తున్నారు: %s
tl: %s: nagsasalin %s papuntang %s: %s

source: Original
az: Orijinal
bg: Оригинал
br: Orin
eo: Originala
fa: اصلی
ga: Leagan Bunaidh
id: Asli
kn: ಓರಿಜಿನಲ್
ku: Orijînal
ky: Түп нускасы
ml: യഥാര്‍ത്ഥം
mr: मूळचा
mt: Oriġinali
sq: Orgjinali
sr: Изворни
te: అసలు
tl: Orihinal

source: Translation
az: Tərcümə
bg: Превод
br: Troidigezh
eo: Tradukado
fa: ترجمه‌
ga: Aistriúchán
id: Terjemahan
kn: ಭಾಷಾಂತರ
ku: Werger
ky: Котормосу
ml: പരിഭാഷപ്പെടുത്തല്‍
mr: भाषांतर
mt: Traduzzjoni
nn: Omsetjing
sl: Prevod
sq: Përkthimi
sr: Превод
te: అనువాదం
tl: Pagsasalin

source: Accept suggestion
az: Təklifi qəbul et
bg: Приемане на предложение
br: Asantiñ d'ar c'hinnig
eo: Akcepti sugeston
fa: قبول پیش‌نهاد
kn: ಸೂಚನೆಯನ್ನು ಸ್ವೀಕರಿಸು
ky: Сунуштарды кабылдоо
ml: നിര്‍ദ്ദേശം അംഗീകരിക്കുക
nn: Godkjenn framlegg
te: సలహాని అంగీకరించు
tl: Tanggapin ang suhestiyon

source: Reject suggestion
az: Təklifi rədd et
bg: Отхвърли предложение
br: Disteuler ar c'hinnig
eo: Malakcepti sugeston
fa: رد پیش‌نهاد
kn: ಸೂಚನೆಯನ್ನು ನಿರಾಕರಿಸು
ky: Сунуштарды четке кагуу
ml: നിര്‍ദ്ദേശം തള്ളിക്കളയുക
nn: Avvis framlegg
te: సలహాని తిరస్కరించు
tl: Tanggihan ang suhestiyon

source: Translator comments
az: Tərcüməçi şərhi
bg: Коментари на преводача
br: Evezhiadennoù an Troer
eo: Komentoj de tradukanto
fa: توضیحات مترجم
ga: Tráchtanna an aistritheora
id: Catatan penerjemah
kn: ಭಾಷ್ಯಕಾರ ವ್ಯಾಖ್ಯಾನಕಾರ ವೀಕ್ಷಕ ವಿವರಣೆಕಾರ
ku: Şîroveyên Wergêran
ky: Котормочунун комментарийи
ml: പരിഭാഷകന്റെ സന്ദേശങ്ങള്‍
mr: दुभाष्याची टीका
nn: Merknad frå omsetjar
sr: Белешке преводиоца
te: అనువాదకుని వ్యాఖ్యలు
tl: Mga komento ng tagasalin

source: Developer comments
az: Yaradıcı şərhi
bg: Коментари на разработчика
br: Evezhiadennoù an Diorroer
eo: Komentoj de la programisto
fa: توضیحات توسعه‌دهنده
ga: Tráchtanna an forbróra
id: Catatan pengembang
kn: Developerನ ಟಿಪ್ಪಣಿ ವಾಖ್ಯೆ ಟೀಕಿಸು ವ್ಯಾಖ್ಯನಿಸು
ku: Şîroveyên Pêşdebiran
ky: Түзүүчүнүн комментарийи
ml: വികസിതാവിന്റെ സന്ദേശങ്ങള്‍
mr: विकासकाची टीका
nn: Merknad frå utviklar
sr: Белешке програмера
te: వికాసకుని వ్యాఖ్యలు
tl: Mga komento ng developer

source: Related
az: Əlaqəli
bg: Свързани
br: Kar
eo: Rilata
fa: مرتبط
ga: Gaolmhar
id: Berhubungan
kn: ಸಂಬಂಧಪಟ್ಟ
ku: Girêdayî
ky: Байланышкандар
ml: ബന്ധപ്പെട്ട
mr: संबंधित
mt: Relatat
nn: Nærskyldt
sl: Sorodno
sq: E ngjashme
sr: Слично
te: సంబంధించినవి
tl: Magka-ugnay

source: Working...
az: Prosesdədir...
bg: Работи се...
br: O labourat...
eo: Funkciante...
fa: مشغول...
kn: ಕಾರ್ಯಶೀಲ...
ky: Аткарылууда...
ml: ജോലി ചെയ്ത് കൊണ്ടിരിക്കുന്നു....
nn: Arbeider...
te: తెస్తున్నాం...
tl: Ginagawa...
