Repository: NickRuiz/wikitrans-pootle
Catalog: po/pootle/*/pootle.po
Languages: az, bg, br, eo, fa, ga, id, kn, ku, ky, ml, mr, mt, nn, sl, sq, sr, te, tl

source: Pootle Demo
bg: Pootle Демонстрация
br: Diskouez petra eo pootle
eo: Pootle demonstraĵo
fa: نمایش پوتل
ga: Taispeánadh Pootle
id: Demo Pootle
kn: ಪುಟಲ್ ನ ಡೆಮೋ
ky: Pootle демонстрациясы
ml: പൂട്ടില്‍ പ്രവര്‍ത്തനമാതൃക
mr: पूट्लचा डेमो
mt: Dimostrazzjoni ta' Pootle
sq: Demostrim i Pootle
sr: Путл демонстрација
te: పూటిల్ డెమో
tl: Demo ng Pootle

source: Home
az: Ana səhifə
bg: Начало
br: Degemer
eo: Hejmo
fa: آغازه
ga: Clár Cinn
id: Rumah
kn: ನೆಲೆ
ku: Destpêk
ky: Башбарак
ml: പൂമുഖം
mr: होम
mt: Paġna ewlenija
nn: Heim
sl: Domov
sq: Shtëpia
sr: Кућа
te: ఇల్లు

source: Users
az: İstifadəçilər
bg: Потребители
br: Implijerien
eo: Uzantoj
fa: کاربران
ga: Úsáideoirí
id: Pengguna
kn: ಬಳಕೆದಾರರು
ku: Bikarhêner
ky: Колоднуучулар
ml: ഉപയോക്താക്കള്‍
mr: वापरकर्ता
mt: Utenti
nn: Brukarar
sl: Uporabniki
sq: Përdorues
sr: Корисници
te: వాడుకరులు
tl: Mga User

source: Languages
az: Dillər
bg: Езици
br: Yezhoù
eo: Lingvoj
fa: زبان‌ها
ga: Béarlaí
id: Bahasa
kn: ಭಾಷೆಗಳು
ku: Ziman
ky: Тилдер
ml: ഭാഷകള്‍
mr: भाषा
mt: Lingwi
nn: Språk
sl: Jeziki
sq: Gjuhët
sr: Језици
te: భాషలు
tl: Mga Lenguwahe

source: Projects
az: Layihələr
bg: Проекти
br: Raktresoù
eo: Projektoj
fa: پروژه‌ها
ga: Tionscadail
id: Proyek
kn: ಯೇಜನೆಗಳು
ku: Proje
ky: Проектер
ml: പദ്ധതികള്‍
mr: प्रकल्प
mt: Proġetti
nn: Prosjekt
sl: Projekti
sq: Projekte
sr: Пројекти
te: ప్రాజెక్టులు
tl: Mga Proyekto

source: General options
az: Ümumi kökləmələr
bg: Основни настройки
br: Dibaboù hollek
eo: Ĝeneralaj opcioj
fa: انتخاب‌های عمومی
ga: Roghanna coiteann
id: Opsi umum
kn: ಸಾಮಾನ್ಯ ಆಯಿಕೆಗಳು
ku: Vebijêrkên giştî
ky: Негизги ырастоолор
ml: പൊതുവായ ഐച്ഛികങ്ങള്‍
mr: सर्वसाधारण पर्याय
mt: Għażliet ġenerali
nn: Ålmenne val
sl: Splošne nastavitve
sq: Opsionet e përgjithshme
sr: Опште поставке
te: సాధారణ ఎంపికలు
tl: Mga pangkalahatang opsiyon

source: Option
az: Kökləmə
bg: Опция
br: Dibab
eo: Opcio
fa: انتخاب
ga: Rogha
id: Opsi
kn: ಆಯಿಕೆ
ku: Tercîh
ky: Ырастоо
ml: ഐച്ഛികം
mr: पर्याय
mt: Għażliet
nn: Val
sl: Nastavitev
sq: Opsioni
sr: Поставка
te: ఎంపిక
tl: Opsiyon

source: Current value
az: Hazırkı dəyər
bg: Текуща стойност
br: Talvoudegezh a-vremañ
eo: Nuna valoro
fa: مقدار کنونی
ga: An luach reatha
id: Nilai sekarang
kn: ಚಾಲ್ತಿ ಮೌಲ್ಯ
ku: Nirxa aniha
ky: Учурдагы маани
ml: ഇപ്പോഴത്തെ വില
mr: सध्याचे मुल्य
mt: Valur attwali
nn: Gjeldande verdi
sl: Trenutna vrednost
sq: Vlera e tanishme
sr: Текућа вредност
te: ప్రస్తుత విలువ
tl: Kasalukuyang halaga

source: Save changes
az: Dəyişiklikləri saxla
bg: Съхраняване на промените
br: Enrollañ ar cheñchamantoù
eo: Konservi ŝanĝojn
fa: تغییرات ذخیره شود
ga: Cuir i dtaisce na hathruithe
id: Simpan perubahan
kn: ಬದಲಾವಣೆಯನ್ನು ಉಳಿಸು
ku: Guherandinan tomar bike
ky: Өзгөрүүлөрдү сактоо
ml: മാറ്റങ്ങള്‍ സൂക്ഷിക്കുക
mr: बदल संचित करा
mt: Issejvja l-bidliet
nn: Lagre endringar
sl: Shrani spremembe
sq: Ruaj ndryshimet
sr: Сними промене
te: మార్పులను భద్రపరచు
tl: I-save ang mga napalitan

source: Title
az: Başlıq
bg: Заглавие
br: Titl
eo: Titolo
fa: عنوان
ga: Teideal
id: Judul
kn: ಶೀರ್ಷಿಕೆ
ku: Sernivîs
ky: Башсап
ml: തലക്കെട്ട്
mr: शिर्षक
mt: Titlu
nn: Tittel
sl: Naslov
sq: Titulli
sr: Наслов
te: శీర్షిక
tl: Titulo

source: Description
az: İzahat
bg: Описание
br: Deskrivadur
eo: Priskribo
fa: توضیح
ga: Cur Síos
id: Gambaran
kn: ವರ್ಣನೆ
ku: Daxûyanî
ky: Баян
ml: വിവരണം
mr: तपशील
mt: Deskrizzjoni
nn: Skildring
sl: Opis
sq: Përshkrimi
sr: Опис
te: వివరణ
tl: Pagsasalarawan

source: Base URL
az: Əsas URL
bg: Базов адрес
br: URL diazez
eo: Baza URLo
fa: URL مبنا
ga: Bun URL
id: URL utama
kn: ಆಧಾರದ ಯು ಆರ್ ಎಲ್ 'URL'
ku: URL ya bingehîn
ky: Негизги URL
ml: അടിസ്ഥാന URL
mr: आधार यु.आर.एल.
mt: URL bażi
sl: Glavni URL
sq: URL bazë
sr: Базни URL
te: మూల URL

source: Home Page
az: Ev səhifəsi
bg: Домашна страница
br: Pajenn Degemer
eo: Hejmpaĝo
fa: صفحهٔ آغازه
ga: Clár Cinn
id: Situs
kn: ನೆಲೆಯ ಪುಟ
ku: Malper
ky: Башкы барак
ml: പൂമുഖ താള്‍
mr: मुख्य पान
mt: Paġna tal-bidu
nn: Heimeside
sl: Domača stran
sq: Faqja web
sr: Домаћа страна
te: హోమ్ పేజీ
tl: Pahinang Home

source: Pootle Languages Admin Page
az: Dillər İdarə Paneli
bg: Езикова страница на админа
br: Pajenn merañ Yezhoù Pootle
eo: Administra Paĝo de Pootle pri Lingvoj
fa: صفحهٔ مدیریت زبان‌های پوتل
ga: Lch Riaracháin Béarlaí Pootle
kn: ಭಾಷೆಗಳು
ky: Pootle тилдерин башкаруу барагы
ml: പൂട്ടില്‍ ഭാഷകളുടെ മേല്‍നോട്ട താള്‍
mr: पुटल भाषा प्रशासन पान
nn: Pootle spr&aring;kstyringsside
sr: Pootle страна за управљане језицима
te: పూటిల్ భాషల నిర్వహణ పేజీ
tl: Admin na Pahina ng mga Lenguwahe ng Pootle

source: Main admin page
az: Əsas inzibatçı səhifəsi
bg: Главна страница на админа
br: Pajenn verañ pennañ
eo: Administra Ĉefpaĝo
fa: صفحهٔ اصلی مدیریت
ga: Príomhleathanach an riaracháin
id: Halaman admin utama
kn: ಮುಖ್ಯ ನಿರ್ವಾಹಕನ ಪುಟ
ku: Rûpela admînan a serekî
ky: Негизги башкаруу барагы
ml: പ്രധാന കൈകാര്യ താള്‍
mr: मुख्य प्रशासन पान
mt: Paġna amministrattiva ewlenija
nn: Hovudside for administrering
sl: Glavna admistracijska stran
sq: Faqja kryesore e administrimit
sr: Главна страна за управљање
te: ప్రధాన నిర్వహణ పేజీ
tl: Pangunahing pahina ng admin

source: ISO Code
az: ISO Kod
bg: Код по ISO
br: Kod ISO
eo: Kodo ISO
fa: کد ISO
ga: Tagairt ISO
id: Kode ISO
kn: ಮಾಹಿತಿ ವಿನಿಮಯಕ್ಕಾಗಿ ಅಮೆರಿಕದ ಶಿಷ್ಟ ಸಂಕೇತ ಸಂಹಿತೆ
ku: Koda ISO
ky: ISO код
ml: ISO കോഡ്
mr: आयएसओ संकेतांक
mt: Kodiċi ISO
nn: ISO-kode
sl: ISO koda
sq: Kodi ISO
sr: ISO код
te: ISO కోడ్
tl: Code ng ISO

source: Full Name
az: Ad və Soyad
bg: Пълно име
br: Anv klok
eo: Plena nomo
fa: نام کامل
ga: Ainm Iomlán
id: Nama Lengkap
kn: ಪೂರ್ಣ ಹೆಸರು
ku: Tam nav
ky: Толук ысым
ml: പൂര്‍ണ്ണ നാമം
mr: पूर्ण नाव
mt: Isem sħiħ
nn: Fullt namn
sl: Polno ime
sq: Emri i plotë
sr: Пуно име
te: పూర్తి పేరు
tl: Buong Pangalan

source: (add language here)
az: (dil əlavə et)
bg: (добавете език тук)
br: (Ouzhpennañ ur yezh amañ)
eo: (aldoni lingvon ĉi tie)
fa: (زبان را این جا اضافه کن)
ga: (cuir béarla isteach anseo)
id: (tambahkan bahasa di sini)
kn: (ಇಲ್ಲಿ ನಮ್ಮ ಭಾಷೆಯನ್ನು ಸೇರಿಸಿ)
ku: (zimanî lê zêde bike)
ky: (тилди бул жерге кошуу)
ml: (ഭാഷ ഇവിടെ നിന്നും ചേര്‍ക്കുക)
mr: (भाषा येथे जोडा)
mt: (żid lingwa hawn)
nn: (legg til språk her)
sl: (dodaj jezik tukaj)
sq: (shto një gjuhë këtu)
sr: (овде додај језик)
te: (భాషని ఇక్కడ చేర్చండి)
tl: (idagdag ang lenguwahe dito)

source: Special Chars
az: Xüsusi simvol
bg: Специални знаци
br: Arouezennoù Ispisial
eo: Specialaj signoj
fa: حروف ویژه
ga: Litreacha Sainiúla
id: Karakter Khusus
kn: ವಿಶೇಷ ಅಕ್ಷರಗಳು
ku: Tîpên taybet
ky: Атайын символдор
ml: പ്രത്യേക അക്ഷരങ്ങള്‍
mr: काही खास अक्षरे
mt: Karattri speċjali
nn: Spesialteikn
sl: Posebni znaki
sq: Shkronja speciale
sr: Посебни знаци
te: ప్రత్యేక అక్షరాలు
tl: Mga Espesyal na Titik

source: (special characters)
az: (xüsusi simvollar)
bg: (специални знаци)
br: (arouezennoù ispisial)
eo: (specialaj signoj)
fa: (حروف ویژه)
ga: (litreacha sainiúla)
id: (karakter khusus)
kn: (ವಿಶೇಷ ಅಕ್ಷರಗಳು)
ku: (tîpên taybet)
ky: (атайын символдор)
ml: (പ്രത്യേക അക്ഷരങ്ങള്‍)
mr: (विशिष्ट अक्षरे)
mt: (karattri speċjali)
nn: (spesialteikn)
sl: (posebni znaki)
sq: (shkronja speciale)
sr: (посебни знаци)
te: (ప్రత్యేక అక్షరాలు)
tl: (mga espesyal na titik)

source: Number of Plurals
bg: Брой опити
br: Niver a Liesterioù
eo: Nombro de Pluraloj
fa: تعداد جمع‌ها
ga: Líon na hIolraí
id: Jumlah Jamak
kn: ಬಹುವಚನಗಳ ಸಂಖ್ಯೆ,
ku: Hejmara Pirjimaran
ky: Көптүк түрдүн саны
ml: ബഹുവചനങ്ങളുടെ എണ്ണം
mr: अनेकवचणी अंक
mt: Numru ta' plurali
nn: Tal på fleirtalsformer
sl: Število množinskih oblik
sq: Numri i shumësve
sr: Број множина
te: బహువచనాల సంఖ్య
tl: Dami ng Plural

source: (number of plurals)
bg: Брой опити
br: (niver a liesterioù)
eo: (nombro de pluraloj)
fa: (تعداد جمع‌ها)
ga: (líon na hiolraí)
id: (jumlah jamak)
kn: (ಬಹುವಚನಗಳ ಸಂಖ್ಯೆ,)
ku: (hejmara pirjimaran)
ky: (көптүк түрдүн саны)
ml: (ബഹുവചനങ്ങളുടെ എണ്ണം)
mr: (अनेकवचणी अंक)
mt: (numru ta' plurali)
nn: (tal på fleirtalsformer)
sl: (število množinskih oblik)
sq: (numri i shumësve)
sr: (број множина)
te: (బహువచనాల సంఖ్య)
tl: (dami ng plural)

source: Plural Equation
bg: Множествено Уравнение
br: Kevatalenn Liester
eo: Priplurala ekvacio
fa: معادلهٔ جمع
ga: Cothromóid Iolrach
id: Persamaan Jamak
kn: ಬಹುವಚನದ ಸಮೀಕರಣ
ku: Hevkêşeya Pirjimaran
ky: Көптүк түрдүн туюнтмасы
ml: ബഹുവചന സമവാക്യം
mr: अनेकवचणी समीकरण
mt: Formola tal-plurali
nn: Fleirtalslikning
sl: Množinska enačba
sq: Formula e shumësit
sr: Једначина за множину
te: బహువచన సమీకరణం
tl: Equation ng Plural

source: (plural equation)
bg: (множествено уравнение)
br: (kevatalenn liester)
eo: (pliplurala ekvacio)
fa: (معادلهٔ جمع)
ga: (cothromóid iolrach)
id: (persamaan jamak)
kn: (ಬಹುವಚನದ ಸಮೀಕರಣ)
ku: hevkêşeya pirjimaran
ky: (көптүк түрдүн туюнтмасы)
ml: (ബഹുവചന സമവാക്യം)
mr: (अनेकवचणी समीकरण)
mt: (formola tal-plurali)
nn: (fleirtalslikning)
sl: (množinska enačba)
sq: (formula e shumësit)
sr: (једначина за множину)
te: (బహువచన సమీకరణం)
tl: (equation ng plural)

source: Remove Language
az: Dili Sil
bg: Премахване на език
br: Lemel kuit ar yezh
eo: Forigi lingvon
fa: زبان را حذف کن
ga: Bain an Béarla
id: Hapus Bahasa
kn: ಭಾಷೆಯನ್ನು ತೆಗೆದುಹಾಕು
ku: Ziman rake
ky: Тилди жоготуу
ml: ഭാഷ നീക്കം ചെയ്യുക
mr: भाषा काढुन टाका
mt: Neħħi lingwa
nn: Fjern språk
sl: Odstrani jezik
sq: Hiq gjuhën
sr: Уклони језик
te: భాషని తొలగించండి
tl: Tanggalin ang Lenguwahe

source: Remove %s
az: %s sil
bg: Премахване на %s
br: Lemel kuit %s
eo: Forigu %s
fa: %s را حذف کن
ga: Bain %s
id: Hapus %s
kn: ತೆಗೆದುಹಾಕು %s
ku: %s rake
ky: %s жок кылуу
ml: %s നീക്കം ചെയ്യുക
mr: %s काढून टाका
mt: Neħħi %s
nn: Fjern %s
sl: Odstrani %s
sq: Hiq %s
sr: Уклони %s
te: %sని తొలగించు
tl: Tanggalin %s

source: Standard
az: Standart
bg: Стандартно
eo: Norma
fa: معیار
ga: Gnáth
id: Standar
kn: ಗ್ರಾಂಥಿಕ
ky: Стандарттык
ml: സ്റ്റാന്‍ഡേഡ്
mr: प्रमाणबद्ध
sl: Standardno
sr: Стандард
te: ప్రామాణిక
tl: Pamantayan

source: Pootle Projects Admin Page
az: Layihələrlə İdarə Səhifəsi
bg: Страница с проекти на админа
br: Pajenn verañ Raktresoù Pootle
eo: Administra Paĝo pri Projektoj de Pootle
fa: صفحهٔ مدیریت پروژه‌های پوتل
kn: ನಿರ್ವಾಹಕನ ಪುಟಲ್ ಪುಟ
ky: Pootle проектерин башкаруу барагы
ml: പൂട്ടില്‍ പ്രോജക്ടുകളുടെ മേല്‍നോട്ട താള്‍
nn: Pootle prosjektstyring
sr: Pootle страна за управљање пројеката
te: పూటిల్ ప్రాజెక్టుల నిర్వహణ పేజీ
tl: Admin na Pahina ng mga Proyektong Pootle

source: Project Code
az: Layihə kodu
bg: Код на проекта
br: Kod ar Raktres
eo: Projekta Kodo
fa: کد پروژه
ga: Tagairt an Tionscadail
id: Kode Proyek
kn: ಯೇಜನೆಯ ಸಂಖೆ
ku: Koda projeyê
ky: Проектин коду
ml: പദ്ധതി കോഡ്
mr: प्रकल्प कोड
mt: Kodiċi tal-proġett
nn: Prosjektkode
sl: Šifra projekta
sq: Kodi i projektit
sr: Код пројекта
te: ప్రాజెక్టు సంకేతం
tl: Code ng Proyekto

source: (add project here)
az: (layihə əlavə et)
bg: (добавете проекта тук)
br: (Ouzhpennañ ur raktres amañ)
eo: (aldoni projekton ĉi tie)
fa: (پروژه را این جا اضافه کن)
ga: (cuir tionscadal leis anseo)
id: (tambahkan proyek di sini)
kn: (ಇಲ್ಲಿ ನಮ್ಮ ಯೇಜನೆಯನೆನ್ನು ಸೇರಿಸಿ)
ku: (li vir projeyê zêde bike)
ky: (проекти бул жерге кошуу)
ml: (പദ്ധതി ഇവിടെ നിന്നും ചേര്‍ക്കുക)
mr: (इथे प्रकल्प जोडवा)
mt: (żid proġett hawn)
nn: (legg til prosjekt her)
sl: (dodaj projekt tu)
sq: (shto një projekt këtu)
sr: (додај пројекат овде)
te: (ఇక్కడ ప్రాజెక్టు చేర్చండి)
tl: (idagdag ang proyekto dito)

source: Project Description
az: Layihənin izahı
bg: Описание на проекта
br: Deskrivadur ar Raktres
eo: Projekta Priskribo
fa: توضیح پروژه
ga: Tuairisc ar an Tionscadail
id: Gambaran Proyek
kn: ಯೇಜನೆಯ ವರ್ಣನೆ
ku: Tarîfa projeyê
ky: Проектин баяны
ml: പദ്ധതി വിവരണം
mr: प्रकल्प वर्णन
mt: Deskrizzjoni tal-proġett
nn: Prosjektskildring
sl: Opis projekta
sq: Përshkrimi i projektit
sr: Опис пројекта
te: ప్రాజెక్టు వివరణ
tl: Pagsasalarawan ng Proyekto

source: (project description)
az: (layihə izahı)
bg: (описание на проекта)
br: (deskrivañ ar raktres)
eo: (projekta priskribo)
fa: (توضیح پروژه)
ga: (tuairisc ar an tionscadail)
id: (gambaran proyek)
kn: (ಯೇಜನೆಯ ವರ್ಣನೆ)
ku: (daxûyaniya projeyê)
ky: (проектин баяны)
ml: (പദ്ധതി വിവരണം)
mr: (प्रकल्प वर्णन)
mt: (deskrizzjoni tal-proġett)
nn: (prosjektskildring)
sl: (opis projekta)
sq: (përshkrimi i projektit)
sr: (опис пројекта)
te: (ప్రాజెక్టు వివరణ)
tl: (pagsasalarawan ng proyekto)

source: Checker Style
az: Yoxlama modulunun üslubu
bg: Вид на квадратчето
br: Gwirier Stil
eo: Kontrolila Stilo
fa: سبک بررسی‌کننده
ga: Nós an Dearbhála
id: Pemeriksa Style
kn: ಶೈಲಿಯ ತಪಾಸಣೆ
ku: Stîla checker
ky: Текшерүү модулунун стили
ml: പരിശോധക രീതി
mr: चेकर स्टाइल
mt: Stil tal-iċċekkjar
nn: Checker-stil
sl: Način preverjanja
sq: Stili i kontrollit
sr: Изглед квачице за потврду
tl: Istilo ng Checker

source: File Type
az: Fayl Növü
bg: Тип на файла
br: Seurt Restr
eo: Dosiertipo
fa: نوع پرونده
ga: Cineál Comhad
id: Tipe Berkas
kn: ಕಡಿತದ ವರ್ಗ
ku: Cureyê Pelî
ky: Файлдын тиби
ml: ഫയല്‍ തരം
mr: फाइलचा प्रकार
nn: Filtype
sr: Врста датотеке
te: ఫైలు రకం
tl: Tipo ng File

source: Create MO Files
az: MO faylları yarat
bg: Създаване на МО фаилове
br: Krouiñ restroù MO
eo: Krei Dosierojn MO
fa: پرونده‌های MO بساز
ga: Cruthaigh Comhaid MO
id: Buat Berkas MO
kn: ಏಂ ಓ 'MO' ಕಡಿತಗಳನ್ನು ರಚಿಸು
ku: Pelên MO çêke
ky: MO файлдарын жаратуу
ml: MO Files നിര്‍മ്മിക്കുക
mr: एम ओ फाइल्स बनवा
mt: Oħloq fajls MO
nn: Lag MO-filar
sl: Ustvari MO datoteke
sq: Krijo me file MO
sr: Направи MO датотеке
te: MO ఫైళ్ళను సృష్టించు
tl: Gumawa ng mga MO File

source: Remove Project
az: Layihəni sil
bg: Премахване на проект
br: Lemel ar raktres kuit
eo: Forigi Projekton
fa: پروژه را حذف کن
ga: Bain Tionscadal
id: Hapus Proyek
kn: ತೆಗೆದುಹಾಕು
ku: Proje rake
ky: Проекти жок кылуу
ml: പദ്ധതി നീക്കം ചെയ്യുക
mr: प्रकल्प काढा
mt: Neħħi proġett
nn: Fjern prosjekt
sl: Odstrani projekt
sq: Hiq projektin
sr: Уклони пројекат
te: ప్రాజెక్టుని తొలగించు
tl: Tanggalin ang Proyekto

source: Pootle User Admin Page
az: İstifadəçilərlə İdarə Səhəfəsi
bg: Потребителска страница на админа
br: Pajenn Verañ Implijerien Pootle
eo: Administra Paĝo de Pootle pri Uzantoj
fa: صفحهٔ مدیریت کاربران پوتل
ga: Lch Riaracháin Úsáideoir Pootle
kn: ನಿರ್ವಾಹಕನ ಪುಟಲ್ ಪುಟ
ky: Pootle колдонуучуларын башкаруу барагы
ml: പൂട്ടില്‍ ഉപയോക്താവിന്റെ മേല്‍നോട്ട താള്‍
nn: Pootle brukarstyring
sr: Pootle страна за управљање корисника
te: పూటిల్ వాడుకరి నిర్వహణ పేజీ
tl: Admin na Pahina ng User ng Pootle

source: Username
az: İstifadəçi adı
bg: Потребителско име
br: Anv Implijer
eo: Uzantonomo
fa: نام کاربر
ga: Ainm Úsáideora
id: Nama pengguna
kn: ಬಳಕೆದಾರನ ಹೆಸರು
ku: Navê bikarhêner
ky: Колдонуучунун ысымы
ml: ഉപയോക്തൃനാമം
mr: युजरनेम
mt: Isem l-utent
nn: Brukarnamn
sl: Uporabniško ime
sq: Emri i përdoruesit
sr: Корисничко име
te: వాడుకరిపేరు
tl: Pangalan ng User

source: (add full name here)
az: (ad və soyad əlavə et)
bg: (добавете пълно име)
br: (Ouzhpennañ anv klok amañ)
eo: (aldoni plenan nomon ĉi tie)
fa: (نام کامل را این جا اضافه کن)
ga: (cuir isteach an t-ainm iomlán anseo)
id: (tambahkan nama lengkap di sini)
kn: (ಇಲ್ಲಿ ನಮ್ಮ ಪೂರ್ಣ ಹೆಸರುನ್ನು ಸೇರಿಸಿ)
ku: li vir nav û başnav binvîse
ky: (бул жерге толук ысымды киргизиңиз)
ml: (പൂര്‍ണ്ണ നാമം ഇവിടെ ചേര്‍ക്കുക)
mr: (इथे पुण नाव जोडा)
mt: (daħħal ismek sħiħ hawn)
nn: (skriv inn heile namnet her)
sl: (dodaj polno ime tu)
sq: (shto emrin e plotë këtu)
sr: (додај пуно име овде)
te: (పూర్తిపేరు ఇక్కడ చేర్చండి)
tl: (idagdag ang buong pangalan dito)

source: Email Address
az: E-poçt ünvan
bg: Електронна поща
br: Chomlec'h postel
eo: Retpoŝtadreso
fa: نشانی رایانامه
ga: Seoladh Ríomhphoist
id: Alamat Email
kn: ವಿದ್ಯುನ್ಮಾಮ ಅಂಚೆಯ ವಿಳಾಸ
ku: Navnîşana e-peyam
ky: Электрондук дарек
ml: ഈ-മെയ്‍ല്‍ വിലാസം
mr: ई-मेलचा पत्ता
mt: Indirizz tal-imejl
nn: E-posttilskrift
sl: Email naslov
sq: Adresa email
sr: Адреса Ел.поште
te: ఈమెయిల్ చిరునామా

source: (add email here)
az: (e-poçt əlavə et)
bg: (добавете електронна поща)
br: (ouzhpennañ ar postel amañ)
eo: (aldoni retpoŝtadreson ĉi tie)
fa: (رایانامه را این جا اضافه کن)
ga: (cuir isteach seoladh ríomhphoist anseo)
id: (tambahkan email di sini)
kn: (ಇಲ್ಲಿ ನಮ್ಮ ವಿದ್ಯುನ್ಮಾಮ ಅಂಚೆಯನ್ನು ಸೇರಿಸಿ)
ku: li vir e-peyamê binvîse
ky: (бул жерге электрондук даректи киргизиңиз)
ml: (ഈ-മെയ്‍ല്‍ ഇവിടെ ചേര്‍ക്കുക)
mr: ई-मेल इथे जोडा
mt: (daħħal l-imejl hawn)
nn: (skriv inn e-post her)
sl: (dodaj email tu)
sq: (shto adresën email këtu)
sr: (овде додај адресу ел. поште)
te: (ఇక్కడ ఈమెయిలు ఇవ్వండి)
tl: (idagdag ang email dito)

source: Password
az: Şifrə
bg: Парола
br: Ger-tremen
eo: Pasvorto
fa: گذرواژه
ga: Focal Faire
id: Kata kunci
kn: ಸಂಕೇತ ಪದ
ku: Şîfre
ky: Сырсөз
ml: പാസ്സ്‍വേഡ്
mr: परवलीचा शब्द
nn: Passord
sl: Geslo
sq: Fjalëkalimi
sr: Лозинка
te: సంకేతపదం

source: (add password here)
az: (şifrə əlavə et)
bg: (добавете парола)
br: (ouzhpennañ ar ger-tremen amañ)
eo: (aldonu pasvorton ĉi tie)
fa: (گذرواژه را این جا اضافه کن)
ga: (cuir isteach focal faire anseo)
id: (tambahkan kata kunci di sini)
kn: (ಇಲ್ಲಿ ನಮ್ಮ ಸಂಕೇತ ಪದವನ್ನು ಸೇರಿಸಿ)
ku: li vir şifreyê binvîse
ky: (бул жерге сырсөздү киргизиңиз)
ml: (പാസ്സ്‍വേഡ് ഇവിടെ ചേര്‍ക്കുക)
mr: परवलीचा शब्द इथे जोडा
mt: (daħħal il-password hawn)
nn: (skriv inn passord her)
sl: (dodaj geslo tu)
sq: (shto fjalëkalimin këtu)
sr: (додај лозинку овде)
te: (ఇక్కడ సంకేతపదం ఇవ్వండి)
tl: (idagdag ang password dito)

source: Activated
az: Fəallaşdırıldı
bg: Активиран
br: Gweredekaet
eo: Aktivigita
fa: فعال شد
ga: Gníomhachtaithe
id: Diaktifkan
kn: ಸಕ್ರಿಯವಾಗಿದೆ
ku: Çalakkirî
ky: Активдештирилген
ml: സജീവമാക്കുക
mr: सक्रिय झाले
mt: Attivat
nn: Aktivert
sl: Aktivirano
sq: Aktivizuar
sr: Покренут
te: చేతనమయ్యింది
tl: Aktibo

source: Activate New User
az: Yeni istifadəçini fəallaşdır
bg: Активиране на новия потребител
br: Gweredekaat an Implijer Nevez
eo: Aktivigi Novan Uzanton
fa: کاربر جدید را فعال کن
ga: Gníomhachtaigh Úsáideoir Nua
id: Aktifkan Pengguna Baru
kn: ಹೂಸ ಬಳಕೆದಾರನ್ನು ಸಕ್ರಿಯಗೊಳಿಸು
ku: Bikarhênereke nû çalak bike
ky: Жаңы колдонуучуну жандандыруу
ml: പുതിയ ഉപയോക്താവിനെ സജീവമാക്കുക
mr: नवीन युजरला सक्रिय करा
mt: Attiva utent ġdid
nn: Aktiver ny brukar
sl: Aktiviraj novega uporabnika
sq: Aktivizo përdoruesin e ri
sr: Укључи новог корисника
te: కొత్త వాడుకరిని చేతనం చెయ్యండి
tl: I-aktibo ang Bagong User

source: Remove User
az: İstifadəçini sil
bg: Премахване на потребител
br: Dilemel an Implijer
eo: Forigi Uzanton
fa: کاربر را حذف کن
ga: Bain Úsáideoir
id: Hapus Pengguna
kn: ಬಳಕೆದಾರನ್ನು ತೆಗೆದುಹಾಕು
ku: Bikarhênerê/î rake
ky: Колдонуучуну жок кылуу
ml: ഉപയോക്താവിനെ നീക്കം ചെയ്യുക
mt: Neħħi utent
nn: Fjern brukar
sl: Odstrani %s
sq: Hiq përdoruesin
sr: Уклони корисника
te: వాడుకరిని తొలగించండి
tl: Tanggalin ang User

source: Back to main page
az: Əsas səhifəyə geri dön
bg: Обратно към главната страница
br: Distreiñ d'ar bajenn degemer
eo: Reen al la ĉefpaĝo
fa: بازگشت به صفحهٔ اصلی
ga: Siar chuig an príomhleathanach
id: Kembali ke halaman utama
kn: ಮುಖ್ಯ ಪುಟ
ku: Vegere rûpela bingehîn
ky: Негизги баракка кайтуу
ml: തിരികെ പൂമുഖത്തിലേക്ക്
mr: मुख्य पानावर परत जा
mt: Lura għall-paġna ewlenija
nn: Attende til hovudsida
sl: Nazaj na glavno stran
sq: Kthehu tek faqja kryesore
sr: Врати се на главну страну
te: తిరిగి మొదటి పేజీకి
tl: Bumalik sa pangunahing pahina

source: Existing languages
az: Mövcud dillər
bg: Съществуващи езици
br: Yezhoù zo anezho
eo: Ekzistantaj lingvoj
fa: زبان‌های موجود
ga: Béarlaí atá ann cheana
id: Bahasa yang telah ada
kn: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಭಾಷೆಗಳು
ku: Zimanên heyî
ky: Учурдагы тилдер
ml: ഇപ്പോഴുള്ള ഭാഷകള്‍
mr: अस्तित्वात असलेल्या भाषा
mt: Lingwi eżistenti
nn: Eksisterande språk
sl: Obstoječi jeziki
sq: Gjuhët ekzistuese
sr: Постојећи језици
te: ప్రస్తుత భాషలు
tl: Kasalukuyang mga lenguwahe

source: Update Languages
az: Dilləri yenilə
bg: Обновяване на езиците
br: Hizivaat ar Yezhoù
eo: Ĝisdatigi Lingvojn
fa: زبان‌ها را به روز کن
ga: Nuashonraigh na Béarlaí
id: Update bahasa
kn: ಭಾಷೆಗಳು
ku: Zimanan rojane bike
ky: Тилдерди жаңылоо
ml: ഭാഷകള്‍ പുതുക്കുക
mr: भाषा अपडेट करा
mt: Aġġorna lingwi
nn: Oppdater språk
sl: Posodobi jezike
sq: Përditëso gjuhët
sr: Освежи језике
te: భాషలని తాజాకరించు
tl: I-update ang mga Lenguwahe

source: Pootle Admin: %s
az: Pootle İnzibatçısı: %s
bg: Pootle админ: %s
br: Merer Pottle : %s
eo: Administrado de Pootle: %s
fa: مدیر پوتل: %s
ga: Riarachán Pootle: %s
id: Admin Pootle: %s
kn: ನಿರ್ವಾಹಕನ ಪುಟಲ್ : %s
ku: Admin a Pootle: %s
ky: Pootle админи: %s
ml: പൂട്ടില്‍ കാര്യക്കാരന്‍: %s
mt: Amministratur Pootle: %s
nn: Pootle-administrator: %s
sl: Pootle administrator: %s
sq: Administratori i Pootle: %s
sr: Pootle одржавање: %s %s
te: పూటిల్ నిర్వహణ: %s

source: You do not have the rights to administer this project.
az: Bu layihənin inzibatçılığına icazəniz yoxdur.
bg: Нямате правата да управлявате този проект
br: N'oc'h ket aotreet da verañ ar raktres-mañ.
eo: Vi ne rajtas administri ĉi tiun projekton.
fa: شما حق مدیریت این پروژه را ندارید.
ga: Níl na cearta agat chun an tionscadal seo a riar.
id: Anda tidak mempunyai hak untuk mengadministrasi proyek ini.
kn: ನಮ್ಮಲ್ಲಿ ಪುಟಲ್ ನ ನಿರ್ವಹಣೆಗೆ ಹಕ್ಕುಗಿಲ್ಲ.
ku: Mafên tê yên admin ên vê projeyê tune.
ky: Бул проекти башкарууга укугуңуз жетишсиз.
ml: ഈ പദ്ധതി കൈകാര്യം ചെയ്യുവാനുള്ള അവകാശം നിങ്ങള്‍ക്കില്ല.
mr: ह्या प्रोजेक्टच प्रशासन करण्यासाठी तुम्हाला हक्क नाही
mt: M'għandekx jedd tamministra dan il-proġett.
nn: Du har ikkje løyve til å administrere dette prosjektet.
sl: Nimate pravic za upravljanje tega projekta.
sq: Nuk keni të drejta të mjaftueshme për të administruar këtë projekt.
sr: Немате права да управљате овим пројектом.
te: ఈ ప్రాజెక్టుని నిర్వహించే అధికారం మీకు లేదు.
tl: Wala kang karapatang pangasiwaan ang proyektong ito.

source: Update from templates
az: Şablonlardan yenilə
bg: Създаване от образец
br: Hizivaat diwar ar patromoù
eo: Ĝisdatigi el ŝablonoj
fa: از روی قالب‌ها به روز کن
ga: Nuashonraigh ó chláir gabhála
id: Update dari template
ku: ji dirban rojane bike
ky: Калыптардан жаңылоо
ml: ടെംപ്ലേറ്റില്‍ നിന്നും പുതുക്കുക
mr: टेमप्लेट्स पासून अपडेट
mt: Aġġorna minn mudelli
nn: Oppdater frå malar
sl: Posodobi iz predlog
sq: Përditëso nga modelët
sr: Освежи из шаблона
te: మూసలనుండి తాజాకరించు
tl: I-update mula sa mga template

source: Add Language
az: Dil Əlavə Et
bg: Прибавяне на език
br: Ouzhpennañ ur Yezh
eo: Aldoni Lingvon
fa: زبان اضافه کن
ga: Cuir Béarla Leis
id: Tambah Bahasa
kn: ಭಾಷೆಯನ್ನು ಸೇರಿಸು
ku: Zimanê lê zêde bike
ky: Тил кошуу
ml: ഭാഷ ചേര്‍ക്കുക
mr: भाषा जोडा
mt: Żid lingwa
nn: Legg til språk
sl: Dodaj jezik
sq: Shto gjuhën
sr: Додај језик
te: భాషని చేర్చండి
tl: Idagdag ang Lenguwahe

source: Pootle Admin: %s %s
az: Pootle İnzibatçısı: %s %s
bg: Pootle админ: %s %s
br: Merer Pootle : %s %s
eo: Administrado de Pootle: %s %s
fa: مدیر پوتل: %s %s
ga: Riarachán Pootle: %s %s
id: Admin Pootle: %s %s
kn: ನಿರ್ವಾಹಕನ ಪುಟಲ್: %s %s
ku: Admin a Pootle: %s %s
ky: Pootle админи: %s %s
ml: പൂട്ടില്‍ കാര്യക്കാരന്‍:: %s %s
mr: पुटलचे प्रशासन %s %s
mt: Amministratur Pootle: %s %s
nn: Pootle-administrator: %s %s
sl: Pootle administrator: %s %s
sq: Administratori Pootle: %s %s
sr: Pootle одржавање: %s %s
te: పూటిల్ నిర్వహణ: %s %s

source: Project home page
az: Layihənin ev səhifəsi
bg: Начална страница на проекта
br: Pajenn degemer ar raktres
eo: Projekta hejmpaĝo
fa: صفحهٔ آغازهٔ پروژه
ga: Clár cinn an tionscadail
id: Home page proyek
kn: ಯೇಜನೆಗೆ ಸಭಂದಪಟ್ಟ ನೆಲೆಯ ಪುಟ
ku: Malpera projeyê
ky: Проектин башкы барагы
ml: പദ്ധതി പൂമുഖ താള്‍
mr: प्रकल्पाचे प्राथमिक पान
mt: Paġna ewlenija tal-proġett
nn: Prosjektheimeside
sl: Domača stran projekta
sq: Faqja web e projektit
sr: Домаћа страна пројекта
te: ప్రాజెక్టు మొదటి పేజీ
tl: Home na pahina ng proyekto
