Repository: NickRuiz/wikitrans-pootle
Catalog: po/pootle/*/pootle.po
Languages: az, bg, br, eo, fa, ga, id, kn, ku, ky, ml, mr, mt, nn, sl, sq, sr, te, tl

source: Cannot set rights for username %s - user does not exist
az: %s istifadəçisi üçün haqqlar yazıla bilmədi - bu cür istifadəçi yoxdur
bg: Не може да се зададат права за потребителя %s - той не съществува
br: N'haller ket kempenn gwirioù an anv implijer %s - n'eus ket eus an implijer-se
eo: Ne eblas agordi la rajtojn de uzanto %s - uzanto mankas
fa: نمی‌توان حقوق کاربر %s را ثبت کرد - کاربر وجود ندارد
ga: Ní féidir cearta don t-ainm úsáideora %s a shocrú - níl an duine seo ann
id: Tidak dapat mengeset hak untuk username %s - pengguna tidak ada
kn: ಬಲಕೆದರ %s ನ ಹಕ್ಕನ್ನು
ku: Nikare maf bide bikarhêner %s - bikarhêner ne derbasbare
ky: %s колдонуучусу үчүн укуктар орнотулбады - мындай колдонуучу жок
ml: %s എന്ന ഉപഭോക്താവിന് അധികാരങ്ങള്‍ നല്‍കുവനായില്ല - അങ്ങനെ ഒരു ഉപയോക്താവ് നിലനില്ക്കുന്നില്ല
mr: %s युजरनेमला हकक देऊ शकत नाही - युजर अस्तित्वात नाही
mt: Ma nistax nissettja d-drittijiet għall-utent %s - utent ma jeżistix
nn: Kan ikkje setje løyve for brukarnamn %s - brukaren finst ikkje
sl: Ne morem nastaviti pravic za uporabniško ime %s - uporabnik ne obstaja
sq: I pamundur përcaktimi i të drejtave për përdoruesin %s - përdoruesi nuk ekziston
sr: Не могу да подесим права за корисничко име %s - корисник не постоји
te: %s అనే వాడుకరికి హక్కులు ఇవ్వలేము - వాడుకరి లేనే లేరు
tl: Hindi mai-set ang karapatan para sa username na %s - walang ganitong user

source: This is a GNU-style project (one directory, files named per language).
az: Bu layihə GNU tərzdədir (bir kataloq, fayllar dillərə görə adlandırılıb)
bg: Това е GNU проект (една директория, файловете са именовани за езика)
br: Ur raktres mod GNU eo hemañ (ur c'havlec'h hepken, restroù anvet dre yezh).
eo: Ĉi tiu estas GNU-stila projekto (unu dosierujo, dosieroj nomitaj laŭ lingvo).
fa: این پروژه به شیوهٔ GNU است (یک شاخه، پرونده‌ها بر اساس زبان نام گذاری می‌شوند).
ga: Is tionscadal de chineál GNU é seo (comhadlann amháin, comhaid ainmnithe de réir an béarla).
id: Ini adalah proyek bergaya GNU (satu direktori, berkas-berkas dinamai berdasarkan bahasa).
kn: ಇದು ಜಿ ಏನ್ ಯು 'GNU' ಯೇಜನೆಯ ಪದ್ಧತಿ (ಒಂದು ಕಡತಕೋಶದಲ್ಲಿ ಭಾಷೆಗೆ ಸಂಭಾಪಟ್ಟ ದಸ್ತಾವೇಜುಗಳು).
ku: Ev awayê projeya GNU ye
ky: Бул GNU стилиндеги проект (бир каталогдуу, ар-бир тилге тийиштүү файл бар).
ml: ഇതൊരു GNU-style പദ്ധതി (ഒരു directory, ഫയലുകള്‍ ഓരോ ഭാഷയ്ക്കനുസൃതമായി നാമകരണം ചെയ്യപ്പെടുന്നു).
mr: हे जी एन यु-स्टाइल प्रोजेक्ट आहे(१ डिरेक्टरी, फाइल्सची नाव प्रती भाषा)
mt: Dan huwa proġett stil GNU (direttorju wieħed u fajls imsemmija skond il-lingwa).
nn: Dette er eit GNU-aktig prosjekt (ein katalog, filer gjeve namn etter språk).
sl: Ta projekt je GNU-jevski (en direktorij, datoteke imenovane po jeziku).
sq: Ky është një projekt në stil GNU (një directory, files të identifikuar sipas gjuhës).
sr: Ово је пројекат типа GNU (једна фасцикла, датотеке назване по језику).
te: ఇది గ్నూ-తరహా ప్రాజెక్టు (ఒక సంచయం, భాష పేరుతో ఫైళ్ళు)
tl: Ito ay istilong-GNU na proyekto (isang direktoryo, ang mga file ay nakapangalan bawat lenguwahe)

source: This is a standard style project (one directory per language).
az: Bu standart layihədir (hər dil üçün kataloqa görə).
bg: Това е стандартен проект (една директория за език)
br: Ur raktres mod standard eo hemañ (ur c'havlec'h dre yezh).
eo: Tiu ĉi estas projekto norm-stila (po unu dosierujo ĉiu lingvo).
fa: این پروژه به شیوهٔ معیار است (یک شاخه برای هر زبان)
ga: Is tionscadal chaighdeánach é seo (comhadlann amháin de réir an béarla).
id: Ini adalah proyek bergaya standar (satu direktori setiap bahasa).
kn: ಇದು ಪ್ರಮಾಣ ಯೇಜನೆಯ ಪದ್ಧತಿ (ಒಂದು ಕಡತಕೋಶದಲ್ಲಿ ತಲಾ ಒಂದು ಭಾಷೆ).
ku: Ev awayê standart ê projeyê ye
ky: Бул стандарттык стилдеги проект (ар-бир тилге өзүнчө каталог).
ml: ഇതൊരു standard style പദ്ധതി (ഒരു directory ഒരു ഭാഷയ്ക്കു).
mr: हे स्टॅंडर्ड स्टाइल प्रोजेक्ट आहे((१ डिरेक्टरी प्रती भाषा)
mt: Dan huwa proġett stil standard (direttorju għal kull lingwa).
nn: Dette er eit standardstil-prosjekt (ein katalog per språk).
sl: Ta projekt je standardni (en direktorij na jezik).
sq: Ky është një projekt në stil standard (një directory për gjuhë).
sr: Ово је стандардни тип пројекта (једна фасцикла по језику).
te: ఇది ప్రామాణిక తరహా ప్రాజెక్టు (భాషకి ఒక సంచయం)
tl: Ito ay karaniwang istilong proyekto (isang direktoryo bawat lenguwahe)

source: User Permissions
az: İstifadəçi səlahiyyətləri
bg: Права на потребителя
br: Aotreoù an Implijer
eo: Uzantaj Permesoj
fa: مجوز‌های کاربر
ga: Ceadanna an Úsáideora
id: Ijin Pengguna
kn: ಬಲಕೆದರನ ಅನುಮತಿಗಳು
ku: peymanên bikarhêner
ky: Уолдонуучунун укуктары
ml: ഉപയൊക്താവിനുള്ള അനുവാദങ്ങള്‍
mr: युजरची परवानगी
mt: Permessi ta' l-utent
nn: Brukarløyve
sl: Uporabniške pravice
sq: Të drejtat e përdoruesit
sr: Овлашћења корисника
te: వాడుకరి అనుమతులు
tl: Mga Pagpayag sa User

source: (select to add user)
az: (istifadəçi əlavə etmək üçün seç)
bg: (изберете за да прибавите потребител)
br: (diuzañ evit ouzhpennañ un implijer)
eo: (elektu por aldoni uzanton)
fa: (برای افزودن کاربر انتخاب کنید)
ga: (roghnaigh chun úsáideoir a chur leis)
id: (pilih untuk menambahkan pengguna)
kn: (ಬಲಕೆದರನನ್ನು ಸೇರಿಸುಲು ಆಯ್ಕೆಮಾಡಿ)
ku: (bikarhênerekî/ê hilbijêre)
ky: (колдонуучу кошуу үчүн аны тандаңыз)
ml: (ഉപയോക്താവിനെ തിരഞ്ഞു ചേര്‍ക്കൂ)
mr: युजरला जोडण्यासाठी निवडा
mt: (agħżel biex iżżid utent)
nn: (vel for å leggje til brukar)
sl: (izberi za dodajanje uporabnika)
sq: (zgjidh për të shtuar përdoruesin)
sr: (изабери корисника за додавање)
te: (వాడుకరిని చేర్చడానికి ఎంచుకోండి)
tl: (piliin upang idagdag ang user)

source: Rights
az: Haqqlar
bg: Права
br: Gwirioù
eo: Rajtoj
fa: حقوق
ga: Cearta
id: Hak-hak
kn: ಹಕ್ಕುಗಳು
ku: Maf
ky: Укукттар
ml: അവകാശങ്ങള്‍
mr: हक्क
mt: Drittijiet
nn: Løyve
sl: Pravice
sq: Të drejta
sr: Права
te: అధికారాలు
tl: Mga Karapatan

source: Remove
az: Sil
bg: Премахване
br: Dilemel
eo: Forigi
fa: حذف
ga: Bain
id: Hapus
kn: ತೆಗೆ
ku: Rake
ky: Жоготуу
ml: നീക്കം ചെയ്യുക
mr: काढून टाका
mt: Neħħi
nn: Fjern
sl: Odstrani
sq: Hiq
sr: Уклони
te: తొలగించు
tl: Tanggalin

source: Update Rights
az: Haqqları yenilə
bg: Обновяване на правата
br: Hizivaat ar gwirioù
eo: Ĝisdatigi Rajtojn
fa: حقوق را به روز کن
ga: Nuashonraigh Cearta
id: Update Hak
kn: ಹಕ್ಕುಗಳ ಬದಲಾವಣೆ
ku: Mafan Rojane bike
ky: Укуктарды жаңылоо
ml: അവകാശങ്ങള്‍ പുതുക്കുക
mr: हक्क अपडेट करा
mt: Aġġorna drittijiet
nn: Oppdater løyve
sl: Posodobi pravice
sq: Përditëso të drejtat
sr: Освежи права
te: అధికారాలను తాజాకరించు
tl: I-update ang mga Karapatan

source: About Pootle
az: Pootle layihəsi haqda
bg: Относно Pootle
br: Diwar-benn Pootle
eo: Pri Pootle
fa: دربارهٔ پوتل
ga: Maidir le Pootle
id: Tentang Pootle
kn: ಪೂಟಲ್ ಬಗ್ಗೆ
ku: Di der barê Pootleyê de
ky: Pootle жөнүндө
ml: പൂട്ട്‍ലിനെ പറ്റി
mr: पूटल बद्दल
mt: Dwar Pootle
nn: Om Pootle
sl: O Pootle
sq: Informacione mbi Pootle
sr: О Pootle-у
te: పూటిల్ గురించి
tl: Tungkol sa Pootle

source: <strong>Pootle</strong> is a simple web portal that should allow you to <strong>translate</strong>! Since Pootle is <strong>Free Software</strong>, you can download it and run your own copy if you like. You can also help participate in the development in many ways (you don't have to be able to program).
az: <strong>Pootle</strong> - <strong>tərcümələrlə</strong> məşğul olmağa imkan yaradan sadə veb-portaldır. Pootle <strong>Azad Proqram Təminatı</strong> olduğu üçün onu tam azad şəkildə endirmək və istifadə etmək olar. Həmçinin müxtəlif rahat üsullardan istifadə edərək, Pootle-un təkmilləşdirilməsində iştirak edə bilərsiniz (bunun üçün proqramlaşdırmanı bilmək gərəkmir).
bg: <strong>Pootle</strong> е прост портал, който ви позволява да <strong>превеждате</strong>! Pootle е <strong>Свободен Софтуер</strong> и вие можете да го изтеглите и стартирате. Също можете да помогнете като участвате в разработката по много начини (не трябва да можете да програмирате).
br: Ur porched web eeun eo <strong>Pootle</strong>. Talvezout a raio deoc'h da venveg <strong>treiñ</strong> ! Ur <strong>Meziant Frank</strong> eo Pootle; gallout a rit e bellgargañ hag ober gant ho stumm deoc'h hepken mar fell deoc'h. Gallout a rit kemer perzh en diorren e meur a vod ivez (n'eo ket dav gouzout programmiñ).
eo: <strong>Pootle</strong> estas simpla retportalo kiu ebligos vin <strong>traduki</strong>! Ĉar Pootle estas <strong>Libera Programaro</strong>, vi povas elŝuti ĝin kaj lanĉi vian propran kopion se vi volas. Vi ankaŭ povas helpi partoprenante en la disvolvado per multaj manieroj (ne bezonatas ke vi sciu programi).
fa: <strong>پوتل</strong> یک درگاه سادهٔ وب است که باید به شما کمک کند که <strong>ترجمه کنید</strong>! از آن جا که پوتل یک <strong>نرم‌افزار آزاد</strong> است، شما می‌توانید آن را بارگیری کنید و اگر مایلید نسخهٔ خودتان را اجرا نمایید. شما همچنین می‌توانید به روش‌های متعددی در توسعهٔ آن مشارکت کنید (شما مجبور نیستید بتوانید برنامه بنویسید).
ga: Is tairseach gréasáin simplí é <strong>Pootle</strong> a ligeann duit <strong>aistriú</strong>! De bharr gur <strong>Oideasra Saor In Aisce</strong> é Pootle, is féidir leat é a íosluchtú agus do leagan féin de a rith más mian leat. Is féidir cabhrú leis an fhorbairt freisin ar mórán bealaí (ní gá duit bheith in ann ríomhoideas a chruthú).
id: <strong>Pootle</strong> adalah sebuah portal web sederhana yang mengijinkan Anda untuk <strong>menerjemahkan</strong>! Karena Pootle adalah <strong>Perangkat Lunak Bebas</strong>, Anda bebas mengunduh dan menjalankan salinannya. Anda dapat pula membantu berpartisipasi membantu dalam pengembangan dengan banyak cara (Anda tidak harus dapat memprogram).
kn: <strong>ಪೂಟಲ್</strong>ಪೋರ್ಟಲ್ ಜಾಲವು<strong>ಭಾಷಾಂತರಿಸಲು</strong>ಸಹಾಯ ಮಾಡುತ್ತದೆ! <strong>ಪೂಟಲ್</strong><strong>ಸ್ವತಂತ್ರ ತಂತ್ರಾಂಶವಾದ್ದರಿಂದ</strong>, ನೀವು ಸ್ವತಂತ್ರವಾಗಿ ದೌನ್ ಲೋಡ್ 'download' ಮಾಡಬುದು ಮತ್ತು ನಿಮ್ಮ ಇಷ್ಟದಂತೆ ಪ್ರತಿಮಡಿ ರಚಿಸಬಹುದು. ನೀವು ನಮಗೆ ಯಲ್ಲಾತರದ ಸಹಾಯವೂ ಮಾಡಬಹುದಾಗಿದೆ.
ku: <strong>Pootle</strong> portaleke biçûk a înternetê ji bo <strong>wergerandinê</strong>! Ji ber ku Pootle <strong>nivîsbariya azad</strong> e, tu dikarî vê daxê û bi xwe bi kar bînî. Tu dikarî ji alîkariya pêşxistina Pootle bikî.
ky: <strong>Pootle</strong> бул жөнөкөй веб портал, ал сизге компьютердик программаларды <strong>которууга</strong> мүмкүнчүлүк берет! Pootle - <strong>Эркин программалык жабдык</strong>, эгер кааласаңыз аны жүктөп алып өзүңүз иштетсеңиз болот. Ошондой эле, аны түзүү ишине сизге ылайыктуу жолдору менен катышсаңыз болот (бул үчүн программа түзүүнү билүүнүн кажети деле жок).
ml: <strong>പൂട്ടില്‍</strong> എന്നത് <strong>വിവര്‍ത്തങ്ങള്‍ നടത്തുവാനുള്ള</strong> വളരെ ലഘുവായിട്ടുള്ള ഒരു വെബ്ബ് പോര്‍ട്ടലാണ്. പൂട്ടില്‍ ഒരു <strong>സ്വതന്ത്ര സോഫ്റ്റ്‌വെയറാണെന്നതിനാല്‍</strong>, നിങ്ങള്‍ക്കിത് ഡൗണ്‍ലോഡ് ചെയ്ത് ഇഷ്ടാനുസരണം‌ ഉപയോഗിക്കാവുന്നതാണ്. പൂട്ടില്‍ വികസന പരിപാടികളിലും നിങ്ങള്‍ക്ക് പങ്ക് ചേരാവുന്നതാണ് (പ്രോഗ്രാം ചെയ്യണമെന്ന് നിര്‍ബന്ധമില്ല)
mr: <strong>पुटल</strong> हे एक सोप वेब पोरटल आहे जे <strong>भाषांतर</strong> करण्यास परवानगी देत्! पुटल हे <strong>फ्री सॉफ्ट वेअर</strong> असल्यामुळे, तुम्ही ते डाउनलोड करून वापरु शकतात. तुम्ही वेग वेगळ्या मार्गाने विकासात मदत करू शकतात. (तुम्हाला प्रोग्रॅम करायची गरज नाही).
mt: <strong>Pootle</strong> huwa portal tal-web sempliċi li jħallik <strong>tittraduċi</strong>! Peress li Pootle huwa <strong>softwer ħieles</strong>, tista' tniżżel kopja u tħaddem il-kopja tiegħek jekk trid. Tista' wkoll tipparteċipa fl-iżviluppar f'diversi modi (mhux bilfors tkun kapaċi tipprogramma).
nn: <strong>Pootle</strong> er ein enkel vevportal som let deg <strong>omsetje</strong>! Av di Pootle er <strong>Fri programvare</strong>, kan du laste det ned og køyre din eigen kopi om du ynskjer. Du kan òg hjelpe til med utviklinga på mange vis (du treng ikkje å kjenne til programmering).
sl: <strong>Pootle</strong> je preprost spletni portal, ki vam želi omogočiti, da <strong>prevajate</strong>! Ker je Pootle <strong>Prosto Programje</strong>, ga lahko prenese in poganja vsak. Vsak je dobrodošel, da tudi pomaga pri njegovem razvoju (znanje programiranja ni potrebno).
sq: <strong>Pootle</strong> është një portal i thjeshtë web që ju jep mundësinë të <strong>përktheni</strong>! Meqenëse Pootle është <strong>Software i Lirë</strong>, mund ta shkarkoni dhe të përdorni kopjen tuaj, nëse dëshironi. Gjithashtu mund të ndihmoni duke marrë pjesë në zhvillim në menyra të ndryshme (nuk ka nevojë për këtë të jeni një programues).
sr: <strong>Pootle</strong> је једноставна мрежна страна који вам дозвољава да <strong>преводите</strong>! Пошто је Pootle <strong>Слободни програм</strong>, можете га преузети и користити свој, само ваш, Pootle ако желите. Можете такође да помогнете у развоју и на многе друге начине (не морате да будете програмер).
te: <strong>పూటిల్</strong> అనేది <strong>అనువాదాలకు</strong> వీలుకల్పించే ఓ సరళమైన అంతర్జాల నెలవు! పూటిల్ <strong>స్వేచ్ఛా మృదు పరికరం</strong> కనుక, మీరు దీన్ని దిగుమతి చేసుకుని మీ స్వంతంగా నడుపుకోవచ్చు. చాలా విధాలుగా దీని వికాసంలో మీరు పాలుపంచుకోవచ్చు (మీరు ప్రోగ్రాములు రాయడం వచ్చివుండనక్కరలేదు).
tl: Ang <strong>Pootle</strong> ay isang simpleng web portal kung saan maaari kang <strong>magsalin</strong> ng wika! Dahil sa ang Pootle ay <strong>Libreng Software</strong>, maaari mo itong i-download at patakbuhin ang sarili mong kopya kung gusto mo. Maaari ka ring lumahok sa paggawa nito sa maraming paraan (hindi ka kaililangang marunong mag program).

source: The Pootle project itself is hosted at <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> where you can find the details about source code, mailing lists etc.
az: Pootle layihəsi <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> saytında yerləşir. Orada mənbə kodları, poçt yollaması və s. vardır.
bg: Проекта Pootle се хоства на <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> където ще намерите детайли за изходния код, пощите и други.
br: Herberc'hiet eo ar raktres Pootle e-unan war <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> ma c'hallit kavout munudoù diwar-benn ar c'hod tarzh, ar rolloù-skignañ, hag all.
eo: La projekto Pootle mem estas gastigita en <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> kie vi povas trovi detalojn pri la fontkodo, retpoŝtlistojn, ktp.
fa: خود پروژهٔ پوتل در <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> میزبانی می‌شود. در آن‌ جا می‌توانید جزئیات کد منبع، فهرست‌های نامه‌نگاری و غیره را بیابید.
id: Proyek Pootle sendiri di-hosting di <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> dimana Anda dapat menemukan detail tentang kode sumber, mailing list, dan lain-lain.
kn: ಪುಟಲ್ ಯೋಜನೆಯು ರಚಿಸುಲಾಗಿರುವ ಸೈಟ್<a href="http://translate.sourceforge.net/">translate.sourceforge.net</a>ಇಲ್ಲಿ ನೇವು ಈ ಯೊಜನೆಯ ಆಕರ ಸಂಕೇತ, ಅಂಚೆಯ ಪಟ್ಟಿ,ಇತ್ಯಾದಿಗಳನ್ನೂ ಸೂಕ್ಷ್ಮ ವಾಗಿ ಪಡೆಯಬುದಾಗಿದೆ.
ku: Projeya Pootle bi xwe di <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> ye, tu dikarî li vê derê zêdetir agahî bibînî.
ky: Pootle проекти <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> дарегинде жайгашкан. Ал жерде проектин башат коду, электрондук кабар таркатуу системасы ж.б. жайгашкан.
ml: പൂട്ടില്‍ പദ്ധതി ഹോസ്റ്റ് ചെയ്തിട്ടുള്ളത് <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> ലാണ്. സോഴ്സ് കോഡിനെ പറ്റിയും, മെയ്‌ലിങ്ങ് ലിസ്റ്റുകളെ പറ്റിയുമൊക്കെ അവിടെ നിന്നും വിവരങ്ങള്‍ ലഭിക്കുന്നതാണ്.
mr: पुटल प्रकल्प हे स्वताः इथे <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> प्रस्थाव करत असल्यामुळे सोर्स कोड, मेलिंग लिस्ट वगैरे यांची माहिती मिळवू शकतात.
mt: Il-proġett Pootle innifsu huwa miżmum fuq <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a>, fejn tista' ssib iżjed dettalji dwar is-sors, listi postali eċċ.
nn: Pootle-prosjektet held til hjå <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a>, kor du kan finne ut meir om kjeldekode, e-postlister og så bortetter.
sl: Projekt Pootle gostuje na <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a>, kjer lahko najdete podrobnosti o izvorni kodi, poštnih seznamih itd.
sq: Vetë projekti Pootle gjendet tek <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> ku mund të merrni informacione në lidhje me kodin burues, mailing lists etj.
sr: Pootle се налази на <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> страници где можете наћи детаље у вези изворног кода, дописног друштва преко е-поште, итд.
te: పూటిల్ ప్రాజెక్టు <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> వద్ద కొలువై ఉంది. అక్కడ మీరు దీని మూల సంకేతం, మెయిలింగు జాబితాలు లాంటి వివరాలు పొందవచ్చు.
tl: Ang proyektong Pootle project ay naka host sa <a href="http://translate.sourceforge.net/">translate.sourceforge.net</a> kung saan mo makikita ang mga detalye ng source code, mga mailing lists atbp.

source: The name stands for <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine, but you may need to read <a href="http://www.thechestnut.com/flumps.htm">this</a>.
az: Adlandırılması <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine (PO-da əsaslandırılmış tərcümə və lokalizə sistemi) mənasını verir. Həmçinin <a href="http://www.thechestnut.com/flumps.htm">buradakı</a> məlumatla tanış olmağı məsləhət görürük.
bg: Името е съставено от <b>PO</b>-базиран <b>O</b>нлайн <b>T</b>превод (translation) за / <b>Л</b>окализация <b>E</b>(метод), но може да прочетете <a href="http://www.thechestnut.com/flumps.htm">това</a>.
br: Savet eo an anv war <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine (da lavaret eo Keflusker Lec'helaat Troidigezhioù Enlinenn Diazezet war PO), met marteze hoc'h eus ezhomm da lenn <a href="http://www.thechestnut.com/flumps.htm">kement-mañ</a>.
eo: La nomo signifas (angle) <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine (PO-bazita Enreta Traduka / Asimilada Modulo), sed eble vi devas legi <a href="http://www.thechestnut.com/flumps.htm">ĉi tion</a>.
fa: نام پوتل نماینده‌ی<span dir="ltr"> <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine</span> (موتور برخط ترجمه/محلی‌سازی مبتنی بر PO) است، ولی ممکن است لازم باشد که <a href="http://www.thechestnut.com/flumps.htm">این مطلب</a> را هم بخوانید.
id: Nama tersebut singkatan dari <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine, tetapi Anda perlu membaca <a href="http://www.thechestnut.com/flumps.htm">ini</a>.
kn: ಈ ಹೆಸರು<b>PO</b>ಕಡಿತಗಳ<b>ಆ</b>ನ್ ಲೈನ್<b>ಭಾ</b>ಷಾಂತರಮಾಡವ / <b>ಲೋ</b>ಕಲಯ್ಯಿ ಜೆಶನ್<b>ಇಂ</b>ಜಿನ್, ಆದರೆ ನೀವು ಇದರ ಬಗ್ಗೆ ಒದುಲು<a href="http://www.thechestnut.com/flumps.htm">ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ</a>.
ku: Navê Pootle tê wateyê <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine, lê belkî xwendina <a href="http://www.thechestnut.com/flumps.htm">vê</a> pêwîst be.
ky: Проектин аталышы төмөнкүчө чечмеленет <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine (PO файлына негизделген которуу жана локализациялоо онлайн системасы). Ошондой эле <a href="http://www.thechestnut.com/flumps.htm">бул маалымат</a> менен таанышууну сунуштайбыз.
ml: പൂട്ടില്‍, ഇംഗ്ലീഷില്‍ POOTLE, എന്ന നാമം ഇപ്രകാരമാണ് വന്നത്. <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine, എന്നാലും നിങ്ങള്‍ <a href="http://www.thechestnut.com/flumps.htm">ഇത്</a> കൂടി വായിച്ചിരിക്കേണ്ട ആവശ്യമുണ്ടാകും.
mr: हे नाव <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine अशासाठी आहे पण तुम्ही ते अस <a href="http://www.thechestnut.com/flumps.htm"> वाचू शकतात
mt: L-isem bl-Ingliż huwa mqassar minn <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine, imma tista' wkoll taqra <a href="http://www.thechestnut.com/flumps.htm">dan</a>.
nn: Namnet står for «<b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine», men du lyt kanskje lese <a href="http://www.thechestnut.com/flumps.htm">dette</a>.
sl: Ime pomeni <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine, oz. po Slovensko na PO-datotekah osnovan spletni prevajalski oz. lokalizacijski pogon. Morda si boste želeli prebrati <a href="http://www.thechestnut.com/flumps.htm">tole</a>.
sq: Emri do të thotë <b>PO</b>-based<b>O</b>nline <b>T</b>ranslation /<b>L</b>ocalization <b>E</b>ngine (motorr përkthimi dhe lokalizimi bazuar në PO), por ndoshta do t'ju duhet të lexoni <a href="http://www.thechestnut.com/flumps.htm">këtë</a>.
sr: Име долази од <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine, PO-базирани мрежни преводиоц локализатор, али можда ћете морати да прочитате и: <a href="http://www.thechestnut.com/flumps.htm">ово</a>.
te: పూటిల్ అంటే <b>PO</b>-based <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine, కానీ మీరు <a href="http://www.thechestnut.com/flumps.htm">ఇది</a> కూడా చదువవచ్చు.
tl: Ang ibig sabihin ng pangalan ay <b>PO</b>-nakabaseng <b>O</b>nline <b>T</b>ranslation / <b>L</b>ocalization <b>E</b>ngine, ngunit maaari mo ring basahin <a href="http://www.thechestnut.com/flumps.htm">ito</a>.

source: Versions
az: Versiyalar
br: Stummoù
eo: Versioj
fa: نسخه‌ها
ga: Leagain
id: Versi
kn: ಹೇಳಿಕೆಗಳು
ky: Версиялар
ml: പതിപ്പുകള്‍
mr: वर्षन
mt: Verżjonijiet
nn: Versjonar
sl: Različice
sq: Versionet
sr: Издања
te: సంచికలు
tl: Mga Bersiyon
