Repository: NickRuiz/wikitrans-pootle
Catalog: po/pootle/*/pootle.po
Languages: az, bg, br, eo, fa, ga, id, kn, ku, ky, ml, mr, mt, nn, sl, sq, sr, te, tl

source: This site is running:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (on %s/%s)
az: Saytda istifadə edilir:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (на %s/%s)
bg: Този сайт работи с:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (on %s/%s)
br: Treiñ a ra al lec'hienn-mañ :<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (war %s/%s)
eo: Ĉi tiu TTT-ejo uzas:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (on %s/%s)
fa: نرم‌افزار این پایگاه: <div align="left"><span dir="ltr"><br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (on %s/%s)</span></div>
id: Situs ini menjalankan<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (di %s/%s)
kn: ಈ ಸೈಟ್ ಚಾಲನೆಯಲ್ಲಿದೆ :<br/>ಪುಟಲ್ ನ %s<br/>ಭಾಷಾಂತರ ಮಾಡಲು ಸಿದ್ಧಮಾಡಿಕೊಳ್ಳು ವ ಉಪಕರಣ %s<br/>ಜೆ ಟೂಲ್ ಕಿಟ್ 'jToolkit' %s<br/>'Kid' %s<br/>ಧಾತು ವೃಕ್ಷದ 'ElementTree' %s<br/>ಪಯ್ ಥಾಂನ್ 'Python' %s (on %s/%s)
ky: Сайтта аткарылууда:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (на %s/%s)
ml: ഈ സൈറ്റ് ഓടിക്കുന്നത്: <br />പൂട്ടില്‍ %s<br /> Translate Toolkit %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (on %s/%s)
mr: ही साइट चालू आहे:<br />पुट्ल %s<br />साहित्यपेटी भाषांतर करा %s<br />jसाहित्यपेटी %s<br />किड %s<br />एलिमेंट ट्री %s<br />पाईथन %s (on %s/%s)
mt: Dan is-sit qed juża :<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (fuq %s/%s)
nn: Denne vevstaden køyrer:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (på %s/%s)
sl: Ta stran poganja:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Python %s (na %s/%s)L10n: Če se vaš jezik zapisuje od desne proti levi in puščate nize neprevedene lahko besedilo vključite med znački <span dir="ltr">......</span> da bodo brskalniki to ustrezno prikazali.
sq: Ky sit është duke përdorur:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (on %s/%s)
sr: Ова мрежна страница користи:<br />Pootle %s<br />Translate Toolkit %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (on %s/%s)
tl: Ang site na ito ay tumatakbo ng:<br />Pootle %s<br />Toolkit sa Pagsalin %s<br />jToolkit %s<br />Kid %s<br />ElementTree %s<br />Python %s (on %s/%s)

source: User Page for: %s
az: %s istifadəçisi üçün səhifə
bg: Страница за: %s
br: Pajenn Implijer evit : %s
eo: Uzanta Paĝo por: %s
fa: صفحهٔ کاربر برای: %s
id: Halaman Pengguna untuk: %s
kn: ಬಲಕೆದರನ ಪುಟ : %s
ku: Rûpela Bikarhêner ji bo: %s
ky: Колдонуучунун барагы: %s
ml: ഉപയോക്തൃ താള്‍: %s
mr: यासाठी यूज़र पान:%s
mt: Paġna personali għal: %s
nn: Brukarside for: %s
sl: Uporabniška stran za: %s
sq: Faqja e përdoruesit për: %s
sr: Корисничка страница за:%s
te: వాడుకరి పేజీ: %s
tl: Pahina ng User para sa: %s

source: Change options
az: Kökləmələri dəyiş
br: Kemmañ an dibarzhioù
eo: Ŝanĝu opciojn
fa: تغییر انتخاب‌ها
ga: Athraigh na roghanna
id: Pengubahan opsi
kn: ಅಯ್ಕೆಗಳ ಬದಲಾವಣೆ
ku: Tercîhan biguherîne
ky: Ырастоолорду өзгөртүү
ml: സജ്ജീകരണങ്ങള്‍ മാറ്റുക
mr: विकल्प बदला
mt: Ibdel l-għażliet
nn: Endre val
sl: Spremeni nastavitve
sq: Ndrysho opsionet
sr: Промени поставке
te: ఎంపికలు మార్చండి
tl: Palitan ang mga opsiyon

source: Admin page
az: İnzibatçı səhifəsi
bg: Страница на Админа
br: Pajenn verañ
eo: Administra paĝo
fa: صفحهٔ مدیریت
ga: Lch Riaracháin
id: Halaman admin
kn: ನಿರ್ವಾಹಕನ ಪೂಟ
ku: Rûpela admînan
ky: Админ барагы
ml: മേല്‍നോട്ട താള്‍
mr: प्रशासनिक पान
mt: Paġna amministrattiva
nn: Administreringsside
sl: Adminstratorska stran
sq: Faqja e administrimit
sr: Страна за управљање
te: నిర్వహణ పేజీ
tl: Pahina ng admin

source: Administrate
az: İnzibatçılıq
bg: Администриране
br: Merañ
eo: Administru
fa: مدیریت
ga: Riar
id: Administrasi
kn: ನಿರ್ವಹಣೆ
ku: Rê ve bibe
ky: Башкаруу
ml: മേല്‍നോട്ടം വഹിക്കുക
mr: प्रशासन
mt: Amministra
nn: Administrer
sl: Administriraj
sq: Administrimi
sr: Уређуј
te: నిర్వహించు
tl: Pangasiwaan

source: Quick Links
az: Tez keçid
bg: Бързи връзки
br: Liammoù Prim
eo: Oportunaj Ligiloj
fa: پیوندهای سریع
ga: Mear Naisc
id: Link Cepat
kn: ಚಟುವಟಿಕೆಯುಳ್ಳ ಜೊತೆಗೂಡಿದ ಕಡತಗಳು
ku: Girêdanên bilêz
ky: Ыкчам шилтемелер
ml: ശീഘ്ര കണ്ണികള്‍
mr: क्विक लिंक
mt: Links ta' malajr
nn: Snarvegar
sl: Hitre povezave
sq: Lidhje të shpejta
sr: Брзе пречице
te: త్వరిత లింకులు
tl: Mga Quick Link

source: Please click on 'Change options' and select some languages and projects
az: "Kökləyiciləri dəyiş" düyməsinə vurub, dilləri və layihələri seçin
bg: Моля, натиснете върху 'Промяна на настройките' и изберете езици и проекти
br: Klikit war 'Kemmañ an dibarzhioù' ha diuzit un nebeud yezhoù ha raktresoù
eo: Bonvolu alklaki 'Ŝanĝu opciojn' kaj elektu kelkajn lingvojn kaj projektojn
fa: لطفاً روی «تغییر انتخاب‌ها» کلیک کنید و تعدادی زبان و پروژه انتخاب کنید
id: Silakan klik di 'Pengubahan opsi' dan pilih bahasa dan proyek
kn: ದಯವಿಟ್ಟು 'ಅಯ್ಕೆಗಳ ಬದಲಾವಣೆ' ಯನ್ನು ಕ್ಲಿಕ್ ಮಡಿ ಮತ್ತು ನಮ್ಮ ಭಾಷೆ ಹಾಗು ಯೇಜನೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ku: Ji kerema xwe ser 'Tercîhan biguherîne' bitike û çend ziman û projê hilbijêre
ky: 'Ырастоолорду өзгөртүү' шилтемесин басып тил жана проект тандаңыз
ml: ദയവായി 'ഉപാധികള്‍ മാറ്റുക' എന്നതില്‍ അമര്‍ത്തി ഭാഷകളും പ്രോജക്ടുകളും തിരഞ്ഞെടുക്കൂ
mr: कृपिया 'चेंज ओपशन' वर दाबा आणि काही भाषा आणि प्रकल्प निवडा
mt: Jekk jogħġbok agħżel "Ibdel l-għażliet" u agħżel xi lingwi u proġetti
nn: Klikk 'Endre val' og vel nokre språk og prosjekt
sl: Prosim pritisnite na 'Spremeni nastavitve' in izberite jezike in projekte
sq: Të lutem kliko tek 'Ndrysho opsionet' dhe zgjidh gjuhët dhe projektet
sr: Молимо притисните „Промени поставке“ и изаберите неке језике и пројекте
te: 'ఎంపికలను మార్చండి' పై నొక్కి కొన్ని భాషలను మరియు ప్రాజెక్టులను ఎంచుకోండి
tl: Mangyaring i-click ang 'Palitan ang mga Opsiyon' at piliin ang ilang lenguwahe at mga proyekto

source: %d project, average %d%% translated
az: %d layihə, ortalama %d%% tərcümə edilib
bg: %d проект, средно %d%% преведени
br: %d raktres, keidenn %d%% troet
eo: %d projekto, averaĝe %d%% tradukita
fa: %d پروژه، به طور متوسط %%%d ترجمه شده است
id: %d proyek, rata-rata %d%% telah diterjemahkan
ku: %d proje, li derdora %d%% hatin wergerandin
ky: %d проект, орточо %d%% которулган
ml: %d പദ്ധതി, ശരാശരി %d%% പരിഭാഷപ്പെടുത്തിയിരിക്കുന്നു
mr: %d प्रकल्प, सरासरी %%d% भाषांतरित
mt: Proġett %d, medja ta' %d%% tradotti
nn: %d prosjekt, i snitt %d%% omsett
sl: %d projekt, povprečno %d%% prevedeno
sq: %d projekt, mesatarisht %d%% përkthyer
sr: %d пројекат, просек %d%% преведено
te: %d ప్రాజెక్టు, సగటు %d%% అనువాదమయ్యాయి

source: Admin
az: İnzibatçı
bg: Администратор
br: Merer
fa: مدیر
ga: Riarachán
kn: ನಿರ್ವಾಹಕ
ky: Админ
ml: കാര്യക്കാരന്‍
mt: Amministrazzjoni
sl: Administrator
sq: Administrim
sr: Управник
te: నిర్వహణ

source: Language Code
az: Dil kodu
bg: Код на език
br: Kod Yezh
eo: Lingvo-kodo
fa: کد زبان
id: Kode Bahasa
kn: ಭಾಷೆಯ ಸಂಕೇತ
ky: Тилдин коду
ml: ഭാഷാ കോഡ്
mr: भाषाचा कोड
mt: Kodiċi tal-lingwa
nn: Språkkode
sl: Koda jezika
sq: Kodi i gjuhës
sr: Код језика
te: భాష కోడ్
tl: Code ng Lenguwahe

source: Language Name
az: Dil adı
bg: Име на език
br: Anv ar Yezh
eo: Lingvo-nomo
fa: نام زبان
id: Nama Bahasa
kn: ಭಾಷೆಯ ಹೆಸರು
ky: Тилдин аты
ml: ഭാഷാ നാമം
mr: भाषेचे नाव
mt: Isem il-lingwa
nn: Språknamn
sl: Ime jezika
sq: Emri i gjuhës
sr: Име Језика
te: భాష పేరు
tl: Pangalan ng Lenguwahe

source: %d language, average %d%% translated
az: %d dil, ortalama %d%% tərcümə edilib
bg: %d език, средно %d%% преведени
br: %d yezh, keidenn %d%% troet
eo: %d lingvo, averaĝe %d%% tradukita
fa: %d زبان، به طور متوسط %%%d ترجمه شده است
id: l%d bahasa, rata-rata %d%% telah diterjemahkan
kn: %d ಭಾಷೆ, ಭಾಷಾಂತರವಾದ ಸರಾಸರಿ ಶೇಕಡ %d%%
ku: Zimanê %d, li derdora %d%% hatin wergerandin
ky: %d тил, орточо %d%% которулган
ml: %d ഭാഷ, ശരാശരി %d%% പരിഭാഷപ്പെടുത്തുയിരിക്കുന്നു
mr: %d प्रकल्प, सरासरी %%d% भाषांतरित
mt: Lingwa %d, medja ta' %d%% tradotti
nn: %d språk, i snitt %d%% omsett
sl: %d jezik, povprečno %d%% prevedeno
sq: %d gjuhë, mesatarja %d%% përkthyer
sr: %d језик, просек %d%% преведено
te: %d భాష, సగటు %d%% అనువాదమయ్యాయి

source: Language
az: Dil
bg: Език
br: Yezh
eo: Lingvo
fa: زبان
ga: Béarla
id: Bahasa
kn: ಭಾಷೆ
ky: Тил
ml: ഭാഷ
mr: भाषा
mt: Lingwa
nn: Språk
sl: Jezik
sq: Gjuha
sr: Језик
te: భాష
tl: Lenguwahe

source: %s: Project %s, Language %s
az: %s: Layihə %s, Dil %s
bg: %s: Проект %s, език %s
br: %s: Raktres %s, Yezh %s
eo: %s: Projekto %s, Lingvo %s
fa: %s: پروژهٔ %s، زبان %s
ga: %s: Tionscadal %s, Béarla %s
id: %s: Proyek %s, Bahasa %s
kn: %s: ಯೇಜನೆಯ %s, ಭಾಷೆ %s
ku: %s: Projeya %s, Zimanê %s
ky: %s: Проект %s, тил %s
ml: %s: പദ്ധതി %s, ഭാഷ %s
mr: %s प्रकल्प %s, भाषा %s
mt: %s: Proġett: %s, Lingwa: %s
nn: %s: Prosjekt %s, språk %s
sl: %s: Projekt %s, Jezik %s
sq: %s: Projekti %s, Gjuha %s
sr: Pootle: Пројекат %s, Језик %s
te: %s: ప్రాజెక్టు %s, భాష %s
tl: %s: Proyekto %s, Lenguwahe %s

source: Search
az: Axtar
bg: Търсене
br: Klask
eo: Serĉo
fa: جستجو
ga: Cuardaigh
id: Cari
kn: ಅಂತರಜಾಲ
ku: Lêbigere
ky: Издөө
ml: തിരയുക
mr: शोधा
mt: Fittex
nn: Søk
sl: Išči
sq: Kërko
sr: Тражи
te: అన్వేషణ
tl: Hanapin

source: Advanced Search
az: Ətraflı axtarış
bg: Широко търсене
br: Klask Pishoc'h
eo: Detala Serĉo
fa: جستجوی پیشرفته
ga: Cuardach Casta
kn: ಪ್ರೌಢ ಅಂತರಜಾಲ
ky: Кеңейтилген издөө
ml: വിദഗ്ധ തിരച്ചില്‍
nn: Avansert søk
te: నిశిత అన్వేషణ
tl: Advanced na Paghanap

source: Cannot upload file, no file attached
az: Faylı yükləmək alınmır, fayl bərkidilməyib
bg: Не може да се качи файл, няма прикачен такъв
br: Dibosupl enporzhiañ ar restr, n'eus restr stag ebet
eo: Ne povas alŝuti dosieron, mankas ligita dosiero
fa: نمی‌توان پرونده‌ای بالاگذاری کرد، پرونده‌ای پیوست نشده است
ga: Ní féidir an comhad a huasluchtú, níl comhad ceangailte leis
id: Tidak dapat meng-upload berkas, tidak ada berkas yang di-attach
kn: ಕಡತಗಳು
ky: Файлды артууга болбоду, файл тиркелген эмес
ml: ഫയല്‍ അപ്‌ലോഡ് ചെയ്യുവാന്‍ സാധിക്കുന്നില്ല, ഒരു ഫയലും അറ്റാച്ച് ചെയ്തിട്ടില്ല
mr: फाइल अपलोड करू शकत नाही, फाइल बांधलेली नाही
mt: Ma jistax jittella' fajl - ebda fajl mehmuż
nn: Kan ikkje laste opp fil, det er inga fil lagt ved
sl: Ne morem naložiti datoteke, nobena datoteka ni izbrana
sq: I pamundur ngarkimi i file, asnjë file bashkangjitur
sr: Не могу да спојим датотеку, ни једна датотека није спојена
te: ఫైలుని ఎగుమతి చేయలేం, జోడించిన ఫైళ్లు లేవు
tl: Hindi mai-upload ang file, walang naka-attach na file

source: Can only upload PO files and zips of PO files
az: Yalnız PO-fayllar və onunla birlikdə zip-arxivlər endirmək olar
bg: Може да се качват само РО файлове и zip архиви от тях
br: N'haller enporzhiañ nemet restroù PO ha restroù PO zipet
eo: Nur povas alŝuti PO-dosierojn kaj densigitajn PO-dosierojn
fa: فقط می‌توان پرونده‌های PO و پرونده‌های ZIP حاوی پرونده‌های PO را بالاگذاری کرد
id: Hanya dapat meng-upload berkas PO dan zip dari berkas PO
ky: PO файлдарды жана архивделген PO файлдарын гана артууга болот
ml: PO ഫയലുകളോ അവയുടെ ZIP-ഉകളോ മാത്രമേ അപ്‌ലോഡ് ചെയ്യുവാന്‍ പറ്റൂ
mr: फक्त पी.ओ फाइल आणि त्यांची ज़िप फाइल अपलोड करू शकते
mt: Jistgħu jittellgħu biss fajls PO jew zips ta' fajls PO
nn: Kan berre laste opp PO-filer og zip-filer med PO-filer i
sl: Nalagate lahko le PO datoteke in zip stisnjene PO datoteke
sq: Mund të ngarkohen vetëm file PO ose arkivë zip me file PO
sr: Не могу да закачим "PO" датотеке и запаковане "PO" датотеке
te: PO ఫైళ్ళను మరియు వాటి జిప్ ఫైళ్ళను మాత్రమే ఎగుమతి చేయగలరు
tl: Makakapag-upload lamang ng mga PO file at mga zip ng mga PO file

source: Assign Strings
az: Sətrləri təyin et
bg: Приписване на низ
br: Neudennadoù Deverket
eo: Atribuu Signoĉenojn
fa: رشته‌ها را واگذار کن
ga: Sann Teaghráin
id: Berikan String
kn: ನೇಮಿಸಿದ ಪದಗಳು
ku: Hevokan girêbide
ky: Саптарды аныктоо
ml: സ്ട്രിങ്ങ്സ് ഏര്‍പ്പാടാക്കുക
mr: शब्द द्या
mt: Assenja elementi
nn: Tildel strenger
sl: Dodeli nize
sq: Cakto frazat
sr: Додели низове
te: పదాలను అప్పగించు
tl: Magdesigna ng mga String

source: Assign Action
az: Fəaliyyət təyin et
bg: Приписване на действие
br: Deverkañ an Ober
eo: Atribuu Agon
fa: عمل واگذاری
ga: Sann Gníomh
id: Berikan Aksi
kn: ಕಾರ್ಯ ರೂಪಕ್ಕೆ ಪರಿವರ್ತಿಸು
ku: Çalakî girê bide
ky: Аракеттерди аныктоо
ml: പ്രവൃത്തി ഏര്‍പ്പാടാക്കുക
mr: कृती द्या
mt: Assenja azzjoni
nn: Tildel handling
sl: Dodeli dejanje
sq: Cakto veprimin
sr: Додели радњу
te: చర్చను అప్పగించు
tl: Magdesigna ng Aksiyon

source: Assign to User
az: İstifadəçi təyin et
bg: Приписване на потребител
br: Deverkañ d'an Implijer
eo: Atribuu al Uzanto
fa: به کاربر واگذار کن
ga: Sann go Úsáideoir
id: Berikan ke Pengguna
kn: ಬಲಕೆದರನಿಗೆ ನೇಮಿಸು
ku: Ji bikarhênerê/î re girê bide
ky: Колдонуучуга байланыштыруу
ml: ഉപയോക്താവിന് ഏര്‍പ്പടാക്കുക
mr: यूज़रला द्या
mt: Assenja lil utent
nn: Tildel til brukar
sl: Dodeli uporabniku
sq: Caktoja përdoruesit
sr: Додели кориснику
te: వాడుకరికి అప్పగించు
tl: Idesigna sa User

source: goals
az: tapşırıqlar
bg: цели
br: Palioù
eo: Celoj
fa: اهداف
ga: spriocanna
id: goal-goal
kn: ಗೋಲ್ ಗಳು 'Goals'
ku: armanc
ky: маселелер
ml: ലക്ഷ്യങ്ങള്‍
mr: उद्द्येश
mt: miri
nn: mål
sl: cilji
sq: objektivë
sr: Циљеви
te: లక్ష్యాలు
tl: mga layunin

source: Enter goal name
az: Tapşırığın adını daxil et
bg: Въведете име на цел
br: Merkañ anv ar pal
eo: Enigu celnomon
fa: نام هدف را وارد کنید
ga: Cuir isteach ainm na sprice
id: Masukan nama goal
kn: ನಮ್ಮ ಗೋಲ್ ನ 'Goal' ಹೆಸರನ್ನು ಇಲ್ಲಿ ಬರೆಯಿರಿ
ku: Navê armancê binivîse
ky: Маселенин атын киргииңиз
ml: പദ്ധതി നാമം കൊടുക്കുക
mr: उद्द्येश्यचा नाव
mt: Daħħal isem il-mira
nn: Skriv inn namn på mål
sl: Vpiši ime cilja
sq: Shkruaj emrin e objektivit
sr: Унеси име циља
te: లక్ష్యపు పేరు ఇవ్వండి
tl: Ipasok ang pangalan ng layunin

source: Add Goal
az: Tapşırıq əlavə et
bg: Добавяне на цел
br: Ouzhpennañ ur Pal
eo: Aldonu Celon
fa: هدف را اضافه کن
ga: Cuir sprioc leis
id: Tambahkan Goal
kn: ಗೋಲ್ ನ್ನು ಸೇರಿಸಿ
ku: Armancê lê zêde bike
ky: Маселе кошуу
ml: പദ്ധതി ചേര്‍ക്കുക
mr: उद्द्येश जोडवा
mt: Żid mira
nn: Legg til mål
sl: Dodaj cilj
sq: Shto objektivin
sr: Додај циљ
te: లక్ష్యాన్ని చేర్చండి
tl: Magdagdag ng layunin

source: Upload File
az: Fayl endir
bg: Качване на файл
br: Enporzhiañ ar Restr
eo: Alŝutu dosieron
fa: بالاگذاری پرونده
ga: Uasluchtaigh Comhad
id: Upload Berkas
kn: ಕಡಿತವನ್ನು ಅಪ್ಲೋಡ್ 'Upload' ಮಾಡಿರಿ
ku: Pelî hilkişîne
ky: Файл артуу
ml: ഫയല്‍ അപ്‍ലോഡ് ചെയ്യുക
mr: फाइल अपलोड करा
mt: Tella' fajl
nn: Last opp fil
sl: Naloži datoteko
sq: Ngarko file
sr: Постави датотеку
te: ఫైలుని ఎగుమతించు
tl: Mag-upload ng file

source: Select file to upload
az: Endirmək üçün fayl seçin
bg: Изберане на файл за качване
br: Diuzañ ar restr da vezañ enporzhiet
eo: Elektu dosieron por alŝuti
fa: پرونده را برای بالاگذاری انتخاب کنید
ga: Roghnaigh comhad le uasluchtú
id: Pilih berkas yang akan di-upload
kn: ನಮ್ಮ ಕಡಿತವನ್ನು ಅಪ್ಲೋಡ್ -Upload ಮಾಡಲು ಆಯ್ಕೆ ಮಾಡಿರಿ
ku: Pelê ji bo hilkişandinê hilbijêre
ky: Артуу үчүн файл тандаңыз
ml: അപ്‍ലോഡ് ചെയ്യുവാന്‍ ഉള്ള ഫയല്‍ തിരഞ്ഞെടുക്കുക
mr: अपलोड करण्यासाठी फाइल निवडा
mt: Agħżel fajl biex ittella'
nn: Vel fil å laste opp
sl: Izberi datoteko za nalaganje
sq: Zgjidh file për tu ngarkuar
sr: Изаберите датотеку коју ћете поставити
te: ఎగుమతి చేసే ఫైలుని ఎంచుకోండి
tl: Pumili ng file na ia-upload

source: Overwrite
az: Üstünə yaz
bg: Презаписване
br: Frikañ
eo: Anstataŭigu
fa: بازنویسی
ga: Forscríobh
id: Timpa
kn: ತಿದ್ದಿಬರೆ
ku: Li ser binivîse
ky: Үстүнө жазуу
ml: മേലെഴുതുക
nn: Skriv over
sq: Mbishkruaj
sr: Пребриши
te: తిరగరాయి
tl: Patungan

source: Overwrite the current file if it exists
az: Mövcud faylın üstünə yaz
bg: Презаписване на файла, ако съществува
br: Frikañ ar restr red mar bez
eo: Anstataŭigu la nunan dosieron, se ĝi ekzistas
fa: اگر پرونده وجود داشت آن را بازنویسی کن
ga: Forscríobh an comhad reatha má tá sé ann cheana
id: Timpa berkas sekarang jika sudah ada
kn: ಚಾಲ್ತಿ ಕಡಿತವು ಅಸ್ತಿತ್ವದಲ್ಲಿರೆ ಅದನ್ನ್ನು ತಿದ್ದಿಬರೆ
ky: Эгер файл бар болсо, анын үстүнө жазуу
ml: ഇപ്പോഴത്തെ ഫയല്‍ നിലനില്ക്കുന്നൂവെങ്കില് ‍മേലെഴുതുക
mr: फाइल आस्तित्वात असल्यावर त्याला परत लिहा
nn: Skriv over gjeldande fil om ho finst
sq: Mbishkruaj file aktual nëse ekziston
sr: Пребриши текућу датотеку ако постоји
te: ప్రస్తుత ఫైలు ఉంటే దాన్ని తిరగరాస్తుంది
tl: Patungan ang kasalukuyang file kung mayroon na

source: Merge
az: Birləşdir
bg: Сливане
br: Kendeuziñ
eo: Kunigu
fa: ادغام کن
ga: Cumaisc
id: Gabungkan
kn: ವಿಲೀನಗೊಳಿಸು
ky: Бириктирүү
ml: ലയിപ്പിക്കുക
mr: मिळवा
nn: Flett
sq: Bashko
sr: Стопи
te: విలీనంచేయి
tl: Pagsamahin

source: Merge the file with the current file and turn conflicts into suggestions
az: Faylları birləşdir və mübahisələri cümlə kimi qeyd et
bg: Съедини файла с текущия и обърни конфликтите в предложения
br: Kendeuziñ ar restr gant ar restr red ha treiñ an tabutoù da erbedadennoù
eo: Kunigu la dosieron en la nunan dosieron kaj prezenti konfliktojn, kiel sugestoj
fa: پرونده را با پروندهٔ کنونی ادغام کن و ناسازگاری‌ها را به پیشنهاد تبدیل کن
id: Gabungkan berkas dengan berkas sekarang dan ubah konflik ke saran
kn: ಚಾಲ್ತಿ ಕಡಿತವನ್ನು ವಿಲೀನಗೊಳಿಸಿ ಮತ್ತು ತಿಕ್ಕಾಟ ರಚನೆಗಳನ್ನೂ ಸೂಚನೆಯಾಗಿ ಪರಿವರ್ತಿಸು
ky: Файлды учурдагы файл менен бириктирип, конфликтүү саптарды сунуш катары белгилөө
ml: ഇപ്പോഴത്തെ ഫയലുമായി ലയിപ്പിച്ച ശേഷം ഭിന്നതകള്‍ നിര്‍ദ്ദേശങ്ങളാക്കുക
mr: ह्या फाइल ला चालू फाइल बरोबर मिळवा आणि विरोधाला सल्ला मध्ये परिवर्तीत करा
nn: Flett fila med gjeldande fil og gjer om konfliktar til framlegg
sq: Bashko file me file aktual dhe transformo konfliktet në propozime
sr: Стопи датотеку са текућом датотеком и претвори сукобе у предлоге
te: ఫైలుని ప్రస్తుత ఫైలులో విలీనంచేసి, సంఘర్షణలని సూచనలుగా మార్చు
tl: Pagsamahin ang file at ang kasalukuyang file at gawing suhestiyon ang mga hindi pagkakatugma

source: Not in a goal
az: Tapşırıqda deyil
bg: Не е в целта
br: N'emañ ket en ur pal
eo: Ne en iu celo
fa: در هیچ هدفی
ga: Níl sé i sprioc
id: Tidak di dalam goal
kn: ನಮ್ಮ ಗೋಲ್ ನಲ್ಲಿ 'Goal' ಇಲ್ಲ
ku: Di armancê de tune
ky: Маселеде эмес
ml: ലക്ഷ്യത്തിലില്ല
mr: उद्द्येश्यचा मध्ये नाही
mt: Mhux f'mira
nn: Ikkje i eit mål
sl: Ni med cilji
sq: Asnjë objektiv
sr: Нема у циља
te: లక్ష్యంలో లేదు
tl: Wala sa layunin

source: Add User
az: İstifadəçi əlavə et
bg: Добавяне на потребител
br: Ouzhpennañ un Implijer
eo: Aldonu Uzanton
fa: کاربر اضافه کن
ga: Cuir duine leis
id: Tambahkan Pengguna
kn: ಬಳಕೆದಾರನ್ನು ಸೇರಿಸು
ku: Bikarhêner lê zêde bike
ky: Колдонуучу кошуу
ml: ഉപയോക്താവിനെ ചേര്‍ക്കുക
mr: यूज़र जोडवा
mt: Żid utent
nn: Legg til brukar
sl: Dodaj uporabnika
sq: Shto përdorues
sr: Додај корисника
te: వాడుకరిని చేర్చండి
tl: Magdagdag ng User

source: PO file
az: PO Fayl
bg: Файл PO
br: Restr PO
eo: PO-dosiero
fa: پروندهٔ PO
ga: Comhad PO
id: Berkas PO
kn: PO ಕಡಿತ
ku: Pelê PO
ky: PO файл
ml: PO ഫയല്‍
mr: पी.ओ. फाइल
mt: Fajl PO
nn: PO-fil
sl: PO datoteka
sq: File PO
sr: PO датотека
te: PO ఫైలు

source: XLIFF file
az: XLIFF fayl
bg: Файл XLIFF
br: Restr XLIFF
eo: XLIFF-dosiero
fa: پروندهٔ XLIFF
ga: Comhad XLIFF
id: Berkas XLIFF
kn: XLIFF ಕಡಿತ
ku: Pelê XLIFF
ky: XLIFF файл
ml: XLIFF ഫയല്‍
mr: एक्स.एल.आई.एफ.एफ. फाइल
mt: Fajl XLIFF
nn: XLIFF-fil
sl: XLIFF datoteka
sq: File XLIFF
sr: XLIFF датотека
te: XLIFF ఫైలు

source: Qt .ts file
az: Qt üçün .ts fayl
bg: Файл Qt .ts
br: Restr Qt .ts
eo: Qt-dosiero .ts
fa: پروندهٔ Qt .ts
id: Berkas qt .ts
kn: Qt .ts ಕಡಿತ
ku: Pelê Qt .ts
ky: Qt .ts файл
ml: Qt .ts ഫയല്‍
mr: क्‍यूटी.टीएस फाइल
mt: Fajl .ts tal-Qt
nn: QT .ts-fil
sl: Qt .ts datoteka
sq: File Qt .ts
sr: Qt .ts датотека
te: Qt .ts ఫైలు

source: CSV file
az: CSV fayl
bg: Файл CSV
br: Restr CSV
eo: CSV-dosiero
fa: پروندهٔ CSV
id: Berkas CSV
kn: CSV ಕಡಿತ
ku: Pelê CSV
ky: CSV файл
ml: CSV ഫയല്‍
mr: सी.एस.वि फाइल
mt: Fajl CSV
nn: CSV-fil
sl: CSV datoteka
sq: File CSV
sr: CSV датотека
te: CSV ఫైలు

source: MO file
az: MO fayl
bg: Файл MO
br: Restr MO
eo: MO-dosiero
fa: پروندهٔ MO
ga: Comhad MO
id: Berkas MO
kn: MO ಕಡಿತ
ku: Pelê MO
ky: MO файл
ml: MO ഫയല്‍
mr: एम.ओ.फाइल
mt: Fajl MO
nn: MO-fil
sl: MO datoteka
sq: File MO
sr: MO датотека
te: MO ఫైలు

source: Update
az: Yenilə
bg: Обновяване
br: Hizivaat
eo: Aktualigu
fa: به روز کن
ga: Nuashonraigh
kn: ಪರಿವರ್ತಿಸು
ku: Rojanekirin
ky: Жаңылоо
ml: പുതുക്കുക
mr: अपडेट
mt: Aġġorna
nn: Oppdater
sl: Posodobi
sq: Azhuro
sr: Освежи
te: తాజకరించు
tl: I-update

source: Commit
az: Saxla
bg: Изпращане
br: Evezhiadennoù an diorroer
eo: Enmetu
fa: اعزام
ga: Tiomnaigh
kn: ಒಪ್ಪಿಸು
ku: xebitandin
ky: Бекитүү
ml: സമര്‍പ്പിക്കുക
mt: Ikkommetti
nn: Stadfest
sl: Pošlji v skladišče
sq: Prano
sr: Потврди
tl: I-commit

source: All Strings
az: Bütün sətrlər
bg: Всички низове
br: An holl Neudennadoù
eo: Ĉiuj Signoĉenoj
fa: همهٔ رشته‌ها
ga: Gach Teaghrán
id: Semua String
kn: ಎಲ್ಲಾ ಪದಗಳು
ku: Hemû Hevok
ky: Бардык саптар
ml: എല്ലാ സ്ട്രിങ്ങുകളും
mr: सर्व शब्द
mt: L-istrings kollha
nn: Alle strengene
sl: Vsi nizi
sq: Të gjitha frazat
sr: Сви низови
te: అన్ని పదాలు
tl: Lahat ng mga String

source: Untranslated
az: Tərcüməsiz
bg: Непреведени
br: Didro
eo: Netradukitaj
fa: ترجمه‌نشده
ga: Neamhaistrithe
id: Belum diterjemahkan
kn: ಭಾಷಾಂತರವಾಗಿರುವ
ku: Newergerandî
ky: Которулбаган
ml: പരിഭാഷപ്പെടുത്തിയിട്ടില്ലാത്തത്
mt: Mhux tradotti
nn: Ikkje omset
sl: Neprevedeno
sq: Papërkthyer
sr: Непреведено
te: అనువాదం కానివి
tl: Hindi Naisalin

source: Unassigned
az: Təyin edilməyib
bg: Неприписан
br: Hep deverk
eo: Neatribuita
fa: واگذارنشده
ga: Neamhshannta
id: Belum didelegasikan
kn: ನೆಮಿಸಲಾಗದ
ky: Байланышпаган
ml: ഏര്‍പ്പാടക്കാത്തവ
mr: नदशॅवलेले
mt: Mhux assenjati
nn: Ikkje tildelt
sl: Nedodeljeno
sq: Pa caktuara
sr: Недодељено
te: అప్పగించనివి
tl: Hindi Nadesigna

source: Unassigned and Untranslated
az: Tərcümə və təyin edilməyib
bg: Неприписано и непреведено
br: Hep deverk ha didro
eo: Neatribuita kaj Netradukita
fa: واگذار‌نشده و ترجمه‌نشده
id: Belum Didelegasikan dan Diterjemahkan
kn: ನೆಮಿಸಲಾಗದ ಮತ್ತು ಭಾಷಾಂತರವಾಗಿರುವ
ky: Байланышпаган жана которулбаган
ml: ഏര്‍പ്പാടാക്കത്തവയും പരിഭാഷപ്പെടുത്താത്തവയും
mr: नदशॅवलेले आणि भाषांतर न केलेले
mt: Mhux assenjati u mhux tradotti
nn: Ikkje tildelt og ikkje omsatt
sl: Nedodeljeno in neprevedeno
sq: Pa caktuara dhe papërkthyer
sr: Непреведено и недодељено
te: అప్పగించనివి మరియు అనువాదం కానివి
tl: Hindi Nadesigna at Hindi Nasalin

source: Set Goal
az: Tapşırıq qurmaq
bg: Поставяне на цел
br: Sevel ur Pal
fa: هدف را مقرر کن
ga: Socraigh Sprioc
kn: ಗೋಲ್ ನ್ನು 'Goal' ಸೇರಿಸಿ
ku: Armancê Bixe
ky: Маселе коюу
ml: ലക്ഷ്യം ഉറപ്പിക്കുക
mr: उद्देश साधा
mt: Issettja l-mira
nn: Set mål
sl: Nastavi cilj
sq: Përcakto objektivin
sr: Намести циљ
te: లక్ష్యాన్ని నిర్దేశించు
tl: I-set ang Layunin

source: Select Multiple
az: Bir neçəsini seç
bg: Изберане на няколко
br: Diuzañ meur a hini
eo: Elektu Opon
fa: انتخاب چند مورد
ga: Roghnaigh Iolrach
id: Pilih Multiple
kn: ವಿವಿದ ಆಯ್ಕೆಯನ್ನು ಮಡಿ
ky: Бир-нечени тандоо
ml: ഒന്നില്‍ കൂടുതല്‍ തിരഞ്ഞെടുക്കുക
mr: खूप सारे निवडा
nn: Vel fleire
sl: Izberi večkrat
sq: Zgjedhje shumëfishe
sr: Вишеструки избор
tl: Pumili ng Ilan

source: Assign To
az: Təyin et
bg: Приписване на
br: Deverkañ Da
eo: Atribuu al
fa: واگذار کن به
ga: Sann go
id: Didelegasikan ke
kn: ನೇಮಿಸಿದ
ky: Байланыштыруу
ml: ഏര്‍പ്പെടുത്തൂ
mr: दशॅवलेले
mt: Assenja lil
nn: Tildel til
sl: Dodeli
sq: Caktoja
sr: Додели
tl: Idesigna Kay
