Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: Basic store layout
pt_br: Estrutura básica de uma loja

source: basic structure
pt_br: estrutura básica

source: BASIC syntax error
pt_br: Erro de sintaxe BASIC

source: Basque
pt_br: País Basco

source: Batch
pt_br: Agrupar

source: Batch file
pt_br: Arquivo em lotes

source: Batch parameter processor
pt_br: Processador de parâmetro em lotes

source: Batch processing
pt_br: Processamento em lotes

source: ZIP Code
pt_br: CEP

source: batch script
pt_br: script em lotes

source: batch script file
pt_br: script de arquivo em lotes

source: batch update
pt_br: atualização em lotes

source: battery
pt_br: bateria

source: battery remaining
pt_br: bateria restante

source: Baud base
pt_br: Taxa base de transmissão

source: Baud rate
pt_br: Taxa de transmissão

source: Bcc
pt_br: Cco

source: beam
pt_br: feixe

source: Beamer On/Off
pt_br: Beamer Lig/Des

source: beep
pt_br: alarme sonoro

source: Before
pt_br: À frente

source: Before commencing
pt_br: Antes de executar

source: Before current sheet
pt_br: Antes da planilha atual

source: Before deletion
pt_br: Antes da exclusão

source: Before insert
pt_br: Antes da inserção

source: Before inserting AutoText
pt_br: Antes de inserir AutoTexto

source: Before record change
pt_br: Antes da alteração do registro

source: Before submitting
pt_br: Antes de submeter

source: Before update
pt_br: Antes de atualizar

source: Begin horizontal
pt_br: Iniciar horizontal

source: beginner
pt_br: iniciante

source: Beginning character
pt_br: Caracter de início

source: Begin vertical
pt_br: Iniciar vertical

source: Behavior
pt_br: Comportamento

source: Belarus
pt_br: Bielorrússia

source: Belgian Franc
pt_br: Franco Belga

source: Belgium
pt_br: Bélgica

source: below
pt_br: abaixo

source: Below reference edge
pt_br: Abaixo da borda de referência

source: below the line
pt_br: abaixo da linha

source: Benchmark
pt_br: Avaliação padrão

source: Bermuda
pt_br: Bermudas

source: Best fit
pt_br: Melhor ajuste

source: Best viewed with
pt_br: Melhor visualizado com

source: BETADIST
pt_br: DIST.BETA

source: BETAINV
pt_br: INV.BETA

source: beta version
pt_br: versão beta

source: between
pt_br: entre

source: Between tries wait
pt_br: Tempo de espera entre tentativas

source: Bevel
pt_br: Moldura

source: Bézier curve
pt_br: Curvas Bézier

source: Bézier curves
pt_br: Curvas Bézier

source: Bézier mode
pt_br: Modo Bézier

source: Bézier object bar
pt_br: Barra de objetos Bézier

source: Bibliography
pt_br: Bibliografia

source: Bibliography 1
pt_br: Bibliografia 1

source: Bibliography Entry
pt_br: Entrada Bibliográfica

source: Bibliography entry:
pt_br: Entrada bibliográfica:

source: Bibliography Heading
pt_br: Título - Bibliografia

source: billing
pt_br: fatura

source: billing address
pt_br: endereço para cobrança

source: Bin
pt_br: Escaninho

source: Binary
pt_br: Binário

source: binary file
pt_br: arquivo binário

source: binary operator
pt_br: operador binário

source: Binary operator expected
pt_br: Operador binário esperado

source: Binary Transfers
pt_br: Transferências binárias

source: bind
pt_br: vincular

source: binding
pt_br: vinculação

source: BINOMDIST
pt_br: DISTR.BINOM

source: Bit manipulations
pt_br: Manipulações de bit

source: Bitmap object
pt_br: Objeto bitmap

source: Bitmap patterns
pt_br: Padrões de bitmap

source: Bitmapped font
pt_br: Fontes de bitmap

source: Bitmap reserved for 3
pt_br: Bitmap de reserva 3

source: Bitmap reserved for 4
pt_br: Bitmap de reserva 4

source: Bitmap reserved for 5
pt_br: Bitmap de reserva 5

source: Bitmap reserved for 6
pt_br: Bitmap de reserva 6

source: Bitmap reserved for 7
pt_br: Bitmap de reserva 7

source: Bitmap reserved for 8
pt_br: Bitmap de reserva 8

source: Bitmap scaling
pt_br: Escala do bitmap

source: bitwise
pt_br: bit a bit

source: Bit-wise
pt_br: bit a bit

source: bitwise AND
pt_br: operador bit a bit E

source: bitwise exclusive OR
pt_br: operador bit a bit exclusivo OU

source: bitwise operations
pt_br: operações bit a bit

source: bitwise operator
pt_br: operador bit a bit

source: bitwise operators
pt_br: operadores bit a bit

source: bitwise OR
pt_br: operador bit a bit OU

source: Black
pt_br: Preto

source: Black & White
pt_br: Preto e branco

source: Black/White
pt_br: Preto/Branco

source: Black 0 degrees
pt_br: Preto 0 graus

source: Black 1
pt_br: Preto 1

source: Black 2
pt_br: Preto 2

source: Black 45 degrees
pt_br: Preto 45 graus

source: Black -45 degrees
pt_br: Preto -45 graus

source: Black 45 degrees wide
pt_br: Preto 45 graus de largura

source: Black 90 degrees
pt_br: Preto 90 graus

source: Black and White
pt_br: Preto e Branco

source: Black and white
pt_br: Preto e branco

source: Black-and-white
pt_br: Preto e branco

source: Black and white (1 Bit)
pt_br: Preto e branco (1 bit)

source: Black and white monitor
pt_br: Monitor preto e branco

source: Black Italic
pt_br: Preto Itálico

source: Black White View
pt_br: Ver preto e branco

source: blank
pt_br: em branco

source: Blank graphic object
pt_br: Objeto gráfico vazio

source: Blank graphic objects
pt_br: Objetos gráficos vazios

source: Blank graphics are not supported.
pt_br: Imagens vazias não suportadas.

source: blank group object
pt_br: objeto de grupo vazio

source: Blank group objects
pt_br: Objetos de grupo vazios

source: Blank lines
pt_br: Linhas em branco

source: Blank linked graphic
pt_br: Gráfico vinculado vazio

source: Blank linked graphics
pt_br: Gráficos vinculados vazios

source: blank page
pt_br: página em branco

source: Blank Slide
pt_br: Slide em Branco

source: Blank template
pt_br: Modelo em branco

source: Blind Carbon Copy
pt_br: Com cópia oculta

source: Blind Copy
pt_br: Cópia Oculta

source: Blind Copy to
pt_br: Cópia Oculta para

source: Blink
pt_br: Piscar

source: blinking
pt_br: intermitente

source: blinking insertion point
pt_br: ponto de inserção intermitente

source: Blink rate
pt_br: Taxa de intermitência

source: Block
pt_br: Bloquear

source: block
pt_br: bloco

source: Block Elements
pt_br: Símbolos de bloco

source: Block form
pt_br: Forma de bloco

source: blocking
pt_br: Bloqueio

source: block of text
pt_br: bloco de texto

source: Blue:
pt_br: Proporção de azul:

source: Blue crossed 0 degrees
pt_br: Azul cruzado 0 graus

source: Blue crossed 45 degrees
pt_br: Azul cruzado 45 graus

source: Blue gray
pt_br: Azul acizentado

source: Blue-Gray
pt_br: Cinza azulado

source: Blue triple 90 degrees
pt_br: Azul cruzado triplo 90 graus

source: board
pt_br: placa

source: Boilerplate Text
pt_br: Texto clichê

source: Bold (thickness)
pt_br: Negrito (espessura)

source: Bold Font
pt_br: Fonte em Negrito

source: Bold Italic
pt_br: Negrito e Itálico

source: bold off
pt_br: negrito desligado

source: bold on
pt_br: negrito ligado

source: Bold strikethrough
pt_br: Negrito tachado

source: Bolivia
pt_br: Bolívia

source: book
pt_br: Marcar

source: Book excerpt
pt_br: Excerto de livro

source: Book excerpt with title
pt_br: Excerto de livro com título

source: booklet
pt_br: livreto

source: Bookmark
pt_br: Marcador

source: Bookmark file
pt_br: Arquivo de marcadores

source: Bookmark folder
pt_br: Pasta de marcadores

source: Bookmark Menu
pt_br: Menu de Marcadores

source: Bookmark path
pt_br: Caminho dos Marcadores

source: Bookmarks
pt_br: Marcadores

source: Bookmark subscription
pt_br: Inscrição no marcador

source: book title
pt_br: Título do livro

source: Boolean
pt_br: Booleano

source: Boolean AND
pt_br: E Booleano

source: Boolean NOT
pt_br: NÃO Booleano

source: Boolean Not
pt_br: Não Booleano

source: Boolean OR
pt_br: OU Booleano

source: Boolean Value
pt_br: Valor Booleano

source: Boolean Xor
pt_br: Xor Booleano

source: Boot
pt_br: inicializar

source: Bootable
pt_br: Inicializável

source: boot block
pt_br: bloco de inicialização

source: boot disk
pt_br: disco de inicialização

source: boot drive
pt_br: drive de inicialização

source: Border / Background
pt_br: Borda / Segundo Plano

source: Border Color
pt_br: Cor da Borda

source: Border markers
pt_br: Marcadores de borda

source: Border pattern
pt_br: Padrão da borda

source: Borders
pt_br: Bordas

source: Borders and Shading
pt_br: Bordas e sombreamento

source: Border Style
pt_br: Estilo da Borda

source: Border thickness
pt_br: Espessura da borda

source: Border Type
pt_br: Tipo de Borda

source: Border Weight
pt_br: Espessura da Borda

source: Border Width
pt_br: Largura da Borda

source: Bosnia and Herzegowina
pt_br: Bósnia-Herzegovina

source: Bot. Left
pt_br: Inferior à Esquerda

source: Bot. Right
pt_br: Inferior à Direita

source: Both
pt_br: Ambas

source: Bottom
pt_br: Base

source: Bottom Border
pt_br: Borda inferior

source: Bottom Centered
pt_br: Centralizado embaixo

source: Bottom Left
pt_br: Inferior Esquerdo

source: Bottom Left?
pt_br: Inferior Esquerdo?

source: Bottom margin
pt_br: Margem inferior

source: Bottom margin:
pt_br: Margem inferior:

source: Bottom of baseline
pt_br: Abaixo da linha de ref.

source: Bottom of character
pt_br: Abaixo do caracter

source: Bottom Right
pt_br: Inferior Direito

source: Bottom Right?
pt_br: Inferior Direito?

source: Bottoms
pt_br: Bases

source: Bottom to Top
pt_br: De baixo para cima

source: bottom window border
pt_br: borda inferior da janela

source: BounceKeys
pt_br: Teclas de repercussão

source: bounce keys
pt_br: teclas de repercussão

source: Bound
pt_br: Vinculado

source: boundary
pt_br: limite

source: Bound column
pt_br: Coluna ligada

source: Bouquet
pt_br: Buquê

source: box
pt_br: caixa

source: Box Drawing
pt_br: Desenho de caixa

source: Brace
pt_br: Chave

source: Braces
pt_br: Chaves

source: Braces (Scalable)
pt_br: Chaves (Escaláveis)

source: Braces Bottom (Scalable)
pt_br: Chaves Embaixo (Escaláveis)

source: braces or curly brackets
pt_br: chaves

source: Braces Top (Scalable)
pt_br: Chaves em Cima (Escaláveis)

source: Bracket
pt_br: Colchete

source: brackets
pt_br: colchetes

source: Branch
pt_br: Desviar

source: Branching
pt_br: Desvio

source: brand
pt_br: marca

source: branding
pt_br: identificação de marca

source: Brass
pt_br: Bronze

source: Brazil
pt_br: Brasil

source: Break
pt_br: Interromper

source: Break after new column
pt_br: Quebra após nova coluna

source: Break after new page
pt_br: Quebra após nova página

source: Break before new column
pt_br: Quebra antes de nova coluna

source: Break before new page
pt_br: Quebra antes de nova página

source: Breaking link
pt_br: Desvinculando

source: Break key
pt_br: tecla de interrupção

source: Break Link
pt_br: Quebrar Vínculo

source: breakpoint
pt_br: ponto de interrupção

source: Breakpoint On/Off
pt_br: Ponto de interrupção Lig/Des

source: Breaks
pt_br: Quebras

source: break signal
pt_br: sinal de interrupção

source: Brick
pt_br: Tijolo

source: bridge
pt_br: ponte

source: Briefcase
pt_br: Porta-arquivos

source: Bright
pt_br: Brilhante

source: Bright Green
pt_br: Verde brilhante

source: Brightness
pt_br: Brilho

source: Brightness/Contrast
pt_br: Brilho/Contraste

source: Brightness / Contrast
pt_br: Brilho / Contraste

source: Brightness:
pt_br: Brilho:

source: Brightness and contrast
pt_br: Brilho e Contraste

source: Brightness Contrast
pt_br: Brilho Contraste

source: Bring along
pt_br: Trazer

source: Bring Forward
pt_br: Trazer para frente

source: Bring To Front
pt_br: Trazer Para Frente

source: broadcast
pt_br: difusão

source: Broadcast
pt_br: Transmissão

source: Broadcast as
pt_br: Transmitir como

source: broadcast rate
pt_br: taxa de transmissão

source: Brochures
pt_br: Brochuras

source: broken line
pt_br: linha interrompida

source: Brown
pt_br: Marrom

source: Brown marble
pt_br: Mármore marrom

source: Brownstone
pt_br: Tijolos

source: Browse
pt_br: Procurar

source: Browse Backward
pt_br: Procurar para Trás

source: Browse Forward
pt_br: Procurar para Frente

source: Browse List
pt_br: Lista de controle

source: browser
pt_br: navegador

source: Browser identification
pt_br: Identificação do Navegador

source: Browser Options
pt_br: Opções do Navegador

source: Browse Server
pt_br: Servidor de controle

source: Browse up or down
pt_br: Procurar acima ou abaixo

source: Brush Shapes
pt_br: Formas do pincel

source: B-Spline with Symbols
pt_br: B-Spline com símbolos

source: Buffer Lines
pt_br: Linhas do buffer

source: buffer overflow
pt_br: estouro de buffer

source: buffer overruns
pt_br: saturações de buffer

source: Buffer size
pt_br: Tamanho do buffer

source: Buffer space
pt_br: Espaço do buffer

source: Build
pt_br: Construir

source: built-in
pt_br: embutido

source: built-in format
pt_br: formato interno

source: built-in function
pt_br: função embutida

source: built-in module
pt_br: módulo embutido

source: built-in object type
pt_br: tipo de objeto embutido

source: buit-in dictionary
pt_br: dicionário embutido

source: Bulgaria
pt_br: Bulgária

source: Bulgarian
pt_br: Búlgaro

source: Bullet
pt_br: Marcador

source: bullet
pt_br: marcador

source: Bullet character
pt_br: caracter marcador

source: bulleted
pt_br: com marcadores

source: bulleted list
pt_br: lista com marcadores

source: Bullets
pt_br: Marcadores

source: Bullets and Numbering
pt_br: Marcadores e numeração

source: Bullets and Numberings
pt_br: Marcadores e Numeração

source: Bullets on/off
pt_br: Marcadores lig/des

source: Bullets replaced
pt_br: Marcadores substituídos

source: Bullet Symbols
pt_br: Símbolos de Marcadores

source: Bump
pt_br: Incremento

source: Bump size
pt_br: Tamanho do incremento

source: bundle
pt_br: conjunto

source: Burlap
pt_br: Tapeçaria

source: bus
pt_br: barramento

source: business
pt_br: negócio

source: business cycle
pt_br: ciclo de negócios

source: Business data
pt_br: Dados do negócio

source: Business letter
pt_br: Carta de negócios

source: business plan
pt_br: plano de negocio

source: Business rules
pt_br: Regras de negócio

source: Business to business
pt_br: Negociação entre empresas

source: Business to consumer
pt_br: Venda direta ao consumidor

source: busy
pt_br: ocupado

source: busy signal
pt_br: sinal de ocupado

source: busy signal detected on phone line
pt_br: sinal de ocupado detectado na linha telefônica

source: button
pt_br: botão

source: Button bar
pt_br: Barra de botões

source: Buttons
pt_br: Botões

source: Button type
pt_br: Tipo de botão

source: BW Preview
pt_br: Visualização PB

source: By
pt_br: Por

source: by and large
pt_br: geralmente

source: By author
pt_br: Pelo autor

source: By default
pt_br: Por padrão

source: Byelorussian
pt_br: Bielorrusso

source: Byte string
pt_br: Seqüência de byte

source: cabinet
pt_br: arquivo de gabinete

source: cabinet file
pt_br: arquivo de gabinete

source: cable
pt_br: cabo

source: cache
pt_br: efetuar cache

source: caching
pt_br: efetuar cache

source: calculate
pt_br: calcular

source: Calculate Selection
pt_br: Calcular Seleção

source: Calculates subtotals in a spreadsheet.
pt_br: Calcula subtotais em uma planilha.

source: Calculates the F test.
pt_br: Calcula o resultado de um teste F.

source: Calculates the T test.
pt_br: Calcula a probabilidade associada a um teste T.

source: Calculate subtotals for
pt_br: Calcular subtotais para

source: Calculate Table
pt_br: Calcular Tabela

source: calculating
pt_br: calculando

source: Calculation
pt_br: Cálculo

source: Calculation template group
pt_br: Grupo dos modelos de folhas de cálculo

source: Calculator
pt_br: Calculadora

source: Calendar
pt_br: Calendário

source: Calendar URL
pt_br: URL do Calendário

source: calibration
pt_br: calibragem

source: call
pt_br: chamar

source: callback
pt_br: retorno de chamada

source: Call by reference
pt_br: Chamada por referência

source: Call Database Manager
pt_br: Chamar Gerenciador de Banco de Dados

source: callee
pt_br: receptor

source: call hold
pt_br: retenção de chamada

source: call holding
pt_br: retenção de chamada

source: calling card prompt tone
pt_br: tom de aviso do cartão de chamada

source: Calling conventions
pt_br: Convenções de chamada

source: Calling interface
pt_br: Interface de chamada

source: Callout
pt_br: Legenda

source: Callout attributes
pt_br: Atributos da legenda

source: Callouts
pt_br: Legenda

source: Callout type
pt_br: Tipo de legenda

source: Calls
pt_br: Chamadas

source: Calls:
pt_br: Chamadas:

source: Call Stack
pt_br: Empilhar

source: call waiting
pt_br: chamada em espera

source: Camera
pt_br: Câmera

source: Camera position
pt_br: Posição da câmera

source: Cameroon
pt_br: Camarões

source: Can
pt_br: Cilindro

source: Canada
pt_br: Canadá

source: Canadan Aboriginal Syllables
pt_br: Sílabas Autóctones Canadenses

source: Cancel
pt_br: Cancelar

source: Cancel all changes?
pt_br: Cancelar todas as alterações?

source: Cancel Autopilot
pt_br: Cancelar AutoPiloto

source: Canceled by user
pt_br: Cancelado pelo usuário

source: Cancel Recording
pt_br: Cancelar gravação

source: Cancel Selection
pt_br: Cancelar seleção

source: Cancel the query
pt_br: Cancelar a consulta

source: Cannot change to directory
pt_br: Impossível mudar para diretório

source: Cannot copy the script file
pt_br: Impossível copiar o arquivo de Script

source: Cannot create the file $(URL1).
pt_br: Foi impossível criar o arquivo $(URL1).

source: Cannot find a Java function
pt_br: Impossível encontrar uma função Java

source: Cannot find SJ Java classes
pt_br: Impossível encontrar as classes SJ-Java

source: Cannot find the preferences folder
pt_br: Impossível encontrar a pasta de preferências

source: Cannot open document.
pt_br: Impossível abrir documento.

source: Cannot open table #!
pt_br: Impossível abrir a tabela #!

source: Cannot open the file %1
pt_br: Impossível abrir o arquivo %1

source: Cannot set own Java CLASSPATH
pt_br: Impossível especificar o Java-CLASSPATH próprio.

source: Cannot sort selection
pt_br: Impossível classificar seleção

source: Cannot transfer data
pt_br: Impossível transferir dados

source: Can't create document.
pt_br: Impossível criar documento.

source: Can't open directory
pt_br: Impossível abrir diretório

source: Can't open file
pt_br: Impossível abrir arquivo

source: Can't open file $.
pt_br: Impossível abrir arquivo $.

source: Can't Redo
pt_br: Impossível Refazer

source: Can't Restore
pt_br: Impossível Restaurar

source: Can't Revoke
pt_br: Impossível Anular

source: Can't Undo
pt_br: Impossível Desfazer

source: Canvas
pt_br: Tela

source: canvas
pt_br: áreas de desenho

source: Capitalization error
pt_br: Erro de maiúsculas/minúsculas

source: Capitalize first letter of sentences
pt_br: Iniciar frases com letra maiúscula

source: Capital Letters
pt_br: Letras maiúsculas

source: Capital Roman
pt_br: Maiúsculas Romanas

source: capitals
pt_br: maiúsculas

source: Capital words
pt_br: Palavras em maiúsculas

source: Caps
pt_br: Maiúsculas

source: CAPS LOCK key
pt_br: Tecla CAPS LOCK

source: Caption
pt_br: Legenda

source: Caption bar
pt_br: Barra da legenda

source: Caption Characters
pt_br: Caracteres da Legenda

source: Captions
pt_br: Legendas

source: Caption Text
pt_br: Texto da Legenda

source: Caption Type for Chart Data
pt_br: Tipo de rótulo para dados do gráfico

source: Capture
pt_br: Capturar

source: Cardfile
pt_br: Arquivo de fichas

source: Card View
pt_br: Modo de ficha

source: Caret
pt_br: Acento circunflexo

source: Carpal Tunnel Syndrome (CST)
pt_br: Síndrome do Túnel Carpal (STC)

source: carphone
pt_br: telefone automotivo

source: car phone
pt_br: telefone automotivo

source: carriage return
pt_br: retorno de carro

source: Carrier
pt_br: Portadora

source: Cartridge
pt_br: Cartucho

source: Cascade
pt_br: Em cascata

source: Cascade Windows
pt_br: Janelas em Cascata

source: Cascading
pt_br: Em cascata

source: Cascading Menu
pt_br: Menu em cascata

source: Zig zag
pt_br: Zigue-zague

source: cascading windows
pt_br: janelas em cascata

source: Case match
pt_br: Verificar maiúsculas e minúsculas

source: Case sensitive
pt_br: Diferenciar maiúsculas de minúsculas

source: Case-sensitive
pt_br: Diferenciar maiúsculas de minúsculas

source: case sensitivity
pt_br: Diferenciar maiúsculas de minúsculas

source: case study
pt_br: análise

source: Cash flow
pt_br: Fluxo de caixa

source: Catalan
pt_br: Catalão

source: Catalog
pt_br: Catálogo

source: Catch Up
pt_br: Alcançar

source: Categories
pt_br: Categorias

source: Category and Number
pt_br: Categoria e Número

source: Caution
pt_br: Cuidado

source: Cayman Islands
pt_br: Ilhas Caimã

source: CD audio mute
pt_br: sem áudio do CD

source: CDE-Calendar-File
pt_br: Arquivo CDE-Calendar

source: CD-ROM drive
pt_br: Drive de CD-ROM

source: CEDILLA
pt_br: CEDILHA

source: CEILING
pt_br: LIMITE.SUPERIOR

source: cell
pt_br: célula

source: Cell Attributes
pt_br: Atributos da Célula

source: cell border
pt_br: borda da célula

source: cell contents
pt_br: conteúdo da célula

source: Cell Contents
pt_br: Conteúdos de Células

source: Cell must contain a formula.
pt_br: A célula precisa conter uma fórmula!

source: Cell pop-up menu
pt_br: Menu pop-up da célula

source: Cell Protection
pt_br: Proteção da Célula

source: Cells
pt_br: Células

source: Cells cannot be further split
pt_br: É impossível dividir mais as células

source: Cell Style
pt_br: Estilo da Célula

source: cellular phone
pt_br: telefone celular

source: Center
pt_br: Centralizar

source: Center %O
pt_br: Centrar %O

source: Center ( vertical )
pt_br: Centralizado (vertical)

source: Center Area
pt_br: Área Central

source: Center arrowend
pt_br: Fim centralizado

source: Center arrowhead
pt_br: Início centralizado

source: centered
pt_br: centralizado

source: Centered ( horizontal )
pt_br: Centralizado (horizontal)

source: Centered ( vertical )
pt_br: Centralizado (vertical)

source: Centered horizontally
pt_br: Centralizado horizontalmente

source: Centered vertically
pt_br: Centralizado verticalmente

source: Center Horizontal
pt_br: Centralizar horizontalmente

source: Centering
pt_br: Centralização

source: Center of baseline
pt_br: Centro da linha de ref.

source: Center of character
pt_br: Caracter centralizado

source: Center of line
pt_br: Linha centralizada

source: Centers
pt_br: Centros

source: Center X
pt_br: Centro X

source: Center Y
pt_br: Centro Y

source: Centimeter
pt_br: Centímetro

source: Central African Republic
pt_br: República da Africa Central

source: certificate authority
pt_br: autoridade de certificação

source: certificate data
pt_br: dados de um certificado

source: Certificate Issuer
pt_br: Emissor de Certificado

source: certification
pt_br: certificação

source: certification authorities
pt_br: autoridades certificadoras

source: CGI mode
pt_br: modo CGI

source: chain
pt_br: encadear

source: Chained programs
pt_br: Programas encadeados

source: chaining
pt_br: encadeamento

source: Chainload
pt_br: Encadear carregamento

source: Change
pt_br: Alterar

source: Change %O
pt_br: Alterar %O

source: Change >>
pt_br: Alterar >>

source: Change Anchor
pt_br: Alterar Âncora

source: Change background page assignment
pt_br: Alterar atributos da página do plano de fundo

source: changed
pt_br: Alterado

source: Change Database
pt_br: Alterar Banco de Dados

source: Change Database Range
pt_br: Alterar Intervalo do Banco de Dados

source: Changed attribute
pt_br: Atributo alterado

source: Changed contents
pt_br: Conteúdo alterado

source: Changed to
pt_br: Alterado para

source: Change Font
pt_br: Alterar Fonte

source: Change mode
pt_br: Modo Alterações

source: Change name
pt_br: Alterar nome

source: Change object order of %O
pt_br: Alterar sequência dos objetos de %O

source: Change order of layers
pt_br: Alterar a ordem das camadas

source: Change order of pages
pt_br: Alterar a ordem das páginas

source: Change page number
pt_br: Alterar número da página

source: Change password
pt_br: Alterar senha
