Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: Illustration Index 1
pt_br: Índice de Ilustrações 1

source: Illustration Index Heading
pt_br: Título do Índice de ilustrações

source: image
pt_br: imagem

source: Image Attributes
pt_br: Atributos da imagem

source: Image balance
pt_br: Balanço da imagem

source: Image Button
pt_br: Botão de imagem

source: Image Control
pt_br: Controle da Imagem

source: Image map
pt_br: Mapa de imagens

source: ImageMap Editor
pt_br: Editor ImageMap

source: Image Options
pt_br: Opções de Imagem

source: Image preview (TIFF)
pt_br: Visualização de Imagem (TIFF)

source: Image Properties
pt_br: Propriedades da Imagem

source: Image size
pt_br: Tamanho da imagem

source: Image Toolbar
pt_br: Barra de Ferramentas de Imagem

source: Imaginary Part
pt_br: Parte Imaginária

source: imaging
pt_br: tratamento de imagens

source: IMAP Account
pt_br: Conta IMAP

source: Immediate
pt_br: Imediato

source: Immutable
pt_br: imutável

source: immutable sequence
pt_br: seqüência imutável

source: immutable type
pt_br: tipo imutável

source: implement
pt_br: implementar

source: implicit declaration
pt_br: declaração implícita

source: Import
pt_br: Importar

source: Important
pt_br: Importante

source: Important Information
pt_br: Informação Importante

source: Important Note
pt_br: Nota Importante

source: Important program parts are missing
pt_br: Faltam partes importantes do programa

source: important sites about
pt_br: sites importantes sobre

source: Important user data related note
pt_br: Nota importante sobre dados do usuário

source: Import Bookmarks
pt_br: Importar Marcadores

source: Import Boomarks
pt_br: Importar Marcadores

source: Import Data
pt_br: Importar Dados

source: Import DBase files
pt_br: Importar arquivos DBase

source: Imported
pt_br: Importado

source: Imported calculation templates
pt_br: Modelos de cálculo importados

source: Imported graphics
pt_br: Elementos gráficos importados

source: Imported presentation templates
pt_br: Modelos de apresentação importados

source: Imported text templates
pt_br: Modelos de texto importados

source: Import File
pt_br: Importar Arquivo

source: Import from
pt_br: Importar de

source: Importing
pt_br: Importando

source: importing data
pt_br: importando dados

source: Importing document
pt_br: Importando documento

source: Importing from %1
pt_br: Importando de %1

source: Importing graphic
pt_br: Importando gráfico

source: Importing graphics
pt_br: Importando gráficos

source: importing modules
pt_br: importando módulos

source: Importing the browser settings.
pt_br: Importando configurações do navegador.

source: Importing the news settings.
pt_br: Importando configurações de notícias.

source: Import Lotus files
pt_br: Importar arquivos Lotus

source: Import personal data
pt_br: Importar dados pessoais

source: Import Template
pt_br: Importar Modelo

source: Import text files
pt_br: Importar arquivos de texto

source: Import vCard
pt_br: Importar vCard

source: in
pt_br: em

source: In 3D Rotation Object
pt_br: No Objeto de Rotação 3D

source: inactive
pt_br: inativo

source: Inactive menu items
pt_br: Itens de menu inativos

source: inactive window
pt_br: janela inativa

source: Inadmissable path
pt_br: Caminho não autorizado

source: Inadmissable value or data type
pt_br: Valor ou tipo de dados não autorizado

source: In Background
pt_br: Em Segundo Plano

source: inbox
pt_br: caixa de entrada

source: inch
pt_br: polegada

source: Inches
pt_br: Polegadas

source: Include
pt_br: Incluir

source: Include Dialogs
pt_br: Incluir Diálogos

source: Included Lines
pt_br: Linhas incluídas

source: Included outline levels
pt_br: Níveis de capítulo incluídos

source: Include e-mail address
pt_br: Incluir endereço de e-mail

source: Include in update function
pt_br: Incluir na função de atualização

source: Include subfolders
pt_br: Incluir subpastas

source: Including Styles
pt_br: Incluindo Estilos

source: including subdirectories
pt_br: incluindo subdiretórios

source: Including Subfolders
pt_br: Incluindo Subpastas

source: incoming
pt_br: sendo recebido

source: incoming connection
pt_br: conexão entrante

source: Incoming line
pt_br: linha sendo recebida

source: Incoming mail
pt_br: Recepção de correio

source: incoming mail server
pt_br: servidor de mensagens sendo recebidas

source: incoming message
pt_br: mensagem sendo recebida

source: incompatible
pt_br: incompatível

source: Incorrect
pt_br: Incorreto

source: Incorrect entry; please retry
pt_br: Entrada incorreta, tente novamente

source: Incorrect file format
pt_br: Formato de arquivo incorreto

source: Incorrect file mode
pt_br: Modo de arquivo incorreto

source: Incorrect file version
pt_br: Versão incorreta do arquivo

source: Incorrect format
pt_br: Formato incorreto

source: Incorrect Password
pt_br: Senha incorreta

source: Incorrect Password.
pt_br: Senha incorreta.

source: Incorrect property value
pt_br: Valor de propriedade incorreto

source: Incorrect record length
pt_br: Comprimento incorreto de registro

source: Incorrect record number
pt_br: Número incorreto de registro

source: Incorrect Version!
pt_br: Versão Incorreta!

source: Incr./Decrement value
pt_br: Valor do Incr./Decremento

source: Increase
pt_br: Aumentar

source: Increase Font
pt_br: Aumentar Fonte

source: Increase Indent
pt_br: Aumentar Recuo

source: Increase Spacing
pt_br: Aumentar Espaçamento

source: increment
pt_br: incremento

source: Increment Indent Value
pt_br: Aumentar Valor do Recuo

source: Increments
pt_br: Incrementos

source: Indent
pt_br: Recuo

source: indentation
pt_br: recuo

source: Indented
pt_br: Recuado

source: Indent Marker
pt_br: Marcador de Recuo

source: Indents
pt_br: Recuos

source: Indents and Spacing
pt_br: Avanços e espaçamento

source: Indents Spacing
pt_br: Avanços e espaçamento

source: independent variable
pt_br: variável independente

source: Index
pt_br: Sumário

source: Index 1
pt_br: Índice remissivo 1

source: Index 2
pt_br: Índice remissivo 2

source: Index 3
pt_br: Índice remissivo 3

source: Index already defined!
pt_br: Índice já definido!

source: indexation
pt_br: indexação

source: Index entries
pt_br: Entradas de índice

source: Index entry
pt_br: Entrada de índice

source: Index Entry
pt_br: Entrada de Índice

source: Indexes
pt_br: Índices

source: Index field
pt_br: Campo do índice

source: Index Heading
pt_br: Título do Índice

source: Index identifier
pt_br: Identificador de índice

source: Indexing
pt_br: Indexando

source: Index Markings
pt_br: Marcas do Índice

source: Index marks
pt_br: Marcas do índice

source: Index Mark to Index
pt_br: Marca de Índice para o Índice

source: Index name
pt_br: Nome do índice

source: Index name missing.
pt_br: Faltando nome do índice.

source: Index of Tables
pt_br: Índice de Tabelas

source: Index out of defined range
pt_br: Índice fora do intervalo definido

source: Index Separator
pt_br: Separador de Índice

source: Index Styles
pt_br: Estilos de Índices

source: Index variable
pt_br: Variável de índice

source: India
pt_br: Índia

source: Indicator
pt_br: Indicador

source: Indicators Top and Bottom
pt_br: Indicadores Acima e Abaixo

source: Indigo
pt_br: Índigo

source: INDIRECT
pt_br: INDIRETO

source: individual attributes
pt_br: atributos individuais

source: Individual words
pt_br: Palavras individuais

source: Indonesia
pt_br: Indonésia

source: Indonesian
pt_br: Indonésio

source: Infinity
pt_br: Infinito

source: Inflate
pt_br: Inflar

source: Info 0
pt_br: Informação 0

source: Info 1
pt_br: Informação 1

source: Info 2
pt_br: Informação 2

source: Info 3
pt_br: Informação 3

source: Info fields
pt_br: Campos de informação

source: Informal requirement survey
pt_br: Levantamento informal das necessidades

source: Information
pt_br: Informação

source: Information for the title page
pt_br: Informações para a capa

source: information highway
pt_br: supervia de informações

source: Information service
pt_br: Serviço de informações

source: infrared
pt_br: infravermelho

source: inherit
pt_br: herdar

source: inheritance
pt_br: herança

source: Inherited
pt_br: Herdado

source: Inhibit
pt_br: Inibir

source: INitial CAps
pt_br: INiciais MAiúsculas

source: initialization file
pt_br: arquivo de inicialização

source: Initialize
pt_br: Inicializar

source: Initializing
pt_br: Inicializando

source: Initials
pt_br: Iniciais

source: initiate
pt_br: iniciar

source: Inner
pt_br: Interior

source: Inner frame border
pt_br: Borda interior do quadro

source: Inner Join
pt_br: Interior

source: Inner page border
pt_br: Borda interior da página

source: Inner paragraph border
pt_br: Borda interior do parágrafo

source: Inner wrap
pt_br: Ajuste Interior

source: Inplace Translation
pt_br: Tradução local

source: Input
pt_br: Entrada

source: Input/Output
pt_br: Entrada/saída

source: Input field
pt_br: Campo de entrada

source: Input field (user)
pt_br: Campo de entrada (usuário)

source: Input field (variable)
pt_br: Campo de entrada (variável)

source: Input file error
pt_br: Erro no arquivo de entrada

source: Input help
pt_br: Ajuda de entrada

source: Input in tables
pt_br: Entrada em tabelas

source: Input line
pt_br: Linha de entrada

source: Input of alpha characters
pt_br: Entrada de caracteres alfa

source: Input of non-alpha characters
pt_br: Entrada de caracteres não-alfa

source: Input Options
pt_br: Opções de Entrada

source: Input required
pt_br: Entrada requerida

source: Inquire
pt_br: Inquirir

source: In Reply To
pt_br: Em resposta a

source: in row
pt_br: na linha

source: Inscription
pt_br: Inscrição

source: Insert %O
pt_br: Inserir %O

source: Insert %PRODUCTNAME Calc Spreadsheet
pt_br: Inserir Planilha %PRODUCTNAME Calc

source: Insert %PRODUCTNAME Chart
pt_br: Inserir %PRODUCTNAME Chart

source: Insert %PRODUCTNAME Math object
pt_br: Inserir Objeto do %PRODUCTNAME Math

source: Insert/remove primary key
pt_br: Inserir/remover chave primária

source: Insert Applet
pt_br: Inserir Miniaplicativo

source: Insert area
pt_br: Área de inserção

source: Insert Array Formula
pt_br: Inserir Fórmula Matriz

source: Insert as
pt_br: Inserir como

source: Insert as copy
pt_br: Inserir como cópia

source: Insert as Hyperlink
pt_br: Inserir como Hiperligação

source: Insert as link
pt_br: Inserir como link

source: Insert as reference (read-only)
pt_br: Inserir como referência (somente leitura)

source: Insert Author Field
pt_br: Inserir Campo Autor

source: Insert AutoText
pt_br: Inserir AutoTexto

source: Insert axes
pt_br: Inserir eixos

source: Insert BASIC Source
pt_br: Inserir Fonte BASIC

source: Insert before
pt_br: Inserir antes

source: Insert Bibliography Entry
pt_br: Inserir Entrada Bibliográfica

source: Insert Bookmark
pt_br: Inserir Marcador

source: Insert Break
pt_br: Inserir Quebra

source: Insert business cards
pt_br: Inserir cartões de visita

source: Insert caption
pt_br: Inserir legenda

source: Insert Cells Down
pt_br: Inserir Células Abaixo

source: Insert Cells Right
pt_br: Inserir Células à Direita

source: Insert Chart
pt_br: Inserir Gráfico

source: Insert closest value (
pt_br: Introduzir valor mais próximo (

source: Insert Columns
pt_br: Inserir Colunas

source: Insert Command
pt_br: Inserir Comando

source: Insert Comment
pt_br: Inserir Comentário

source: Insert Controls
pt_br: Inserir Controles

source: Insert data
pt_br: Inserir dados

source: Insert data as
pt_br: Inserir dados como

source: Insert Database Columns
pt_br: Inserir Colunas de Banco de Dados

source: Insert Database Columns Configuration
pt_br: Configuração (Inserir Colunas de Banco de Dados)

source: Insert Data Caption
pt_br: Inserir Legenda dos Dados

source: Insert data label
pt_br: Inserir rótulo de dados

source: Insert Date
pt_br: Inserir Data

source: Insert document
pt_br: Inserir documento

source: Insert Document Title
pt_br: Inserir Título do Documento

source: Insert Drag and Drop
pt_br: Inserir Arrastar e Soltar

source: Insert Draw Object
pt_br: Inserir Objeto de Desenho

source: Insert Endnote Directly
pt_br: Inserir Nota de Fim Diretamente

source: Insert Envelope
pt_br: Inserir Envelope

source: Insert Field Reference
pt_br: Inserir Referência de Campo

source: Insert Fields
pt_br: Inserir Campos

source: Insert Field Type
pt_br: Inserir tipo de campo

source: Insert File
pt_br: Inserir Arquivo

source: Insert File Field
pt_br: Inserir Campo de Arquivo

source: Insert File Name
pt_br: Inserir nome de arquivo

source: Insert Fixed Date Field
pt_br: Inserir Campo de Data Fixa

source: Insert Fixed Time Field
pt_br: Inserir Campo de Hora Fixa

source: Insert Floating Frame
pt_br: Inserir Quadro Flutuante

source: Insert Footer
pt_br: Inserir Rodapé

source: Insert Footnote
pt_br: Inserir Nota de Rodapé

source: Insert Footnote Directly
pt_br: Inserir Nota de Rodapé Diretamente

source: Insert Formula
pt_br: Inserir Fórmula

source: Insert frame
pt_br: Inserir quadro

source: Insert Frame Manually
pt_br: Inserir Quadro Manualmente

source: Insert From Image Editor
pt_br: Inserir do Editor de Imagens

source: Insert Function
pt_br: Inserir Função

source: Insert Glue Point
pt_br: Inserir Ponto de Colagem

source: Insert glue point to %O
pt_br: Inserir ponto de colagem em %O

source: Insert Graphics
pt_br: Inserir Gráficos

source: Insert grids
pt_br: Inserir grades

source: Insert Group
pt_br: Inserir Grupo

source: Insert Header
pt_br: Inserir Cabeçalho

source: Insert Horizontal
pt_br: Inserir Horizontal

source: Insert Horizontally
pt_br: Inserir Horizontalmente

source: Insert Horizontal Ruler
pt_br: Inserir Régua Horizontal

source: Insert Hyperlink
pt_br: Inserir Hyperlink

source: Insert Image
pt_br: Inserir Imagem

source: Insert in container
pt_br: Inserir no recipiente

source: Insert Index
pt_br: Inserir Índice

source: Insert Index Entry
pt_br: Inserir Entrada de Índice

source: Insert Index Marker
pt_br: Inserir Marcador de Índice

source: Inserting Index
pt_br: Inserindo Índice

source: Inserting records isn't allowed!
pt_br: Não é permitido inserir registros!

source: Insertion point
pt_br: Ponto de inserção

source: Insertions
pt_br: Inserções

source: Insert Join
pt_br: Inserir União

source: INSERT key
pt_br: tecla INSERT

source: Insert Label Ranges
pt_br: Inserir Intervalos de Rótulos

source: Insert Labels
pt_br: Inserir Rótulos

source: Insert legend
pt_br: Inserir legenda

source: Insert Link
pt_br: Inserir Link

source: Insert Manual Break
pt_br: Inserir Quebra Manual

source: Insert Manual Page Break
pt_br: Inserir Quebra de Página Manual

source: Insert Manual Row Break
pt_br: Inserir Quebra de Linha Manual

source: Insert Mode
pt_br: Modo Inserir

source: Insert mode
pt_br: Modo de inserção

source: Insert Name
pt_br: Inserir Nome

source: Insert new row
pt_br: Inserir nova linha

source: Insert Non-breaking Hyphen
pt_br: Inserir Hífen Não Separável

source: Insert Non-breaking Space
pt_br: Inserir Espaço Não Separável

source: Insert note
pt_br: Inserir nota

source: Insert numbering
pt_br: Inserir numeração

source: Insert Object
pt_br: Inserir objeto

source: Insert object(s)
pt_br: Inserir objeto(s)

source: Insert Objects
pt_br: Inserir Objetos

source: Insert OLE Object
pt_br: Inserir Objeto OLE

source: Insert Optional Hyphen
pt_br: Inserir Hífen Opcional

source: Insert or delete cells
pt_br: Inserir ou Excluir Células

source: Insert Other Objects
pt_br: Inserir Outros Objetos

source: Insert page
pt_br: Inserir página

source: Insert Page #
pt_br: Inserir número de página

source: Insert page break
pt_br: Inserir quebra de página

source: Insert Page Count
pt_br: Inserir Contagem de Páginas

source: Insert Page Field
pt_br: Inserir Campo de Página

source: Insert Page Number
pt_br: Inserir Número de Página

source: Insert Paragraph
pt_br: Inserir Parágrafo

source: Insert Plug-In
pt_br: Inserir Plug-in

source: Insert Point
pt_br: Inserir Ponto

source: Insert point to %O
pt_br: Inserir ponto em %O

source: Insert Query Data
pt_br: Inserir Dados de Consulta

source: Insert Reference
pt_br: Inserir Referência

source: Insert result (
pt_br: Inserir resultado (

source: Insert row
pt_br: Inserir linha

source: Insert Rows
pt_br: Inserir Linhas

source: Insert ruler
pt_br: Inserir régua

source: Insert Script
pt_br: Inserir Script

source: Insert Signature
pt_br: Inserir Assinatura

source: Insert single-column frame manually
pt_br: Inserir quadro de uma coluna manualmente

source: Insert Slide Direct
pt_br: Inserir Slide Diretamente

source: Insert slides
pt_br: Inserir slides

source: Insert Slides/Objects
pt_br: Inserir Slides/Objetos

source: Insert slides from outline
pt_br: Inserir slides a partir do esquema

source: Insert Snap Point/Line
pt_br: Inserir Ponto/Linha de Encaixe

source: Insert sound
pt_br: Inserir som

source: Insert Sound PlugIn
pt_br: Inserir Plug-in de Som

source: Insert Source Text
pt_br: Inserir Texto Fonte

source: Insert Special
pt_br: Inserir especial

source: Insert Special Character
pt_br: Inserir Caracter Especial

source: Insert Subject
pt_br: Inserir Assunto

source: Insert Table
pt_br: Inserir Tabela

source: Insert text
pt_br: Inserir texto

source: Insert text frame
pt_br: Inserir quadro de texto

source: Insert Time
pt_br: Inserir Hora

source: Insert title
pt_br: Inserir título

source: Insert Unnumbered Entry
pt_br: Inserir Entrada Não Numerada

source: insert URL button
pt_br: inserir botão de URL

source: Insert Variable Date Field
pt_br: Inserir Campo de Data Variável

source: Insert Version Comment
pt_br: Inserir Comentário da Versão

source: Insert Vertical
pt_br: Inserir Vertical

source: Insert Vertically
pt_br: Inserir Verticalmente

source: Insert video
pt_br: Inserir vídeo

source: Insert Video PlugIn
pt_br: Inserir Plug-in de Vídeo

source: inside
pt_br: dentro

source: inside (centered)
pt_br: dentro (centro)

source: INS key
pt_br: Tecla INS

source: INSRT
pt_br: INSER

source: install
pt_br: instalar

source: Installable
pt_br: Instalável

source: Installation
pt_br: Instalação

source: installation CD
pt_br: CD de instalação

source: Installation Complete
pt_br: Instalação Completa

source: Installation data is being saved.
pt_br: Salvando dados de instalação.

source: Installation directory
pt_br: Diretório de instalação

source: Installation disk
pt_br: Disco de instalação

source: Installation from Net or CD
pt_br: Instalação da rede ou CD

source: Installation is being prepared.
pt_br: Preparando instalação

source: Installation program
pt_br: Programa de instalação

source: Installation program for %1
pt_br: Programa de instalação para %1

source: Installed
pt_br: Instalado

source: Installed Fonts
pt_br: Fontes instaladas

source: Installed Printers
pt_br: Impressoras instaladas

source: Installer
pt_br: Instalador

source: installer actions
pt_br: ações do instalador

source: Installing daemons
pt_br: Instalando daemons

source: Install shared configuration data
pt_br: Instalar dados de configuração compartilhados

source: Installs the %s components optimally.
pt_br: Instala componentes %s de forma otimizada.

source: Install user now.
pt_br: Instalar usuário agora.

source: instance
pt_br: instância

source: instance variable
pt_br: variável de instância

source: Instruction
pt_br: Instrução

source: Insufficient memory
pt_br: Memória insuficiente

source: Insufficient memory for exporting graphics
pt_br: Memória insuficiente para exportar gráficos

source: insurance policy
pt_br: apólice de seguro

source: INT
pt_br: NÚM.INT

source: Integer
pt_br: Inteiro

source: Integers Set
pt_br: Conjunto de Números Inteiros

source: integrity
pt_br: integridade

source: Intended recipient
pt_br: Destinatário previsto

source: Intended recipient unknown.
pt_br: O destinatário previsto é desconhecido.

source: Intensity
pt_br: Intensidade

source: Interactive
pt_br: Interativo

source: Interactive gradient for %O
pt_br: Gradiente interativo para %O

source: interactive message
pt_br: mensagem interativa

source: interactive prompt
pt_br: prompt interativo

source: Interactive transparency for %O
pt_br: Transparência interativa para %O

source: INTERCEPT
pt_br: INTERCEPÇÃO

source: Interface not supported
pt_br: Interface não suportada

source: Interlaced
pt_br: Entrelaçado

source: Internal
pt_br: Interno

source: Internal command
pt_br: Comando interno

source: Internal error $(ARG1)
pt_br: Erro interno $(ARG1)

source: Internal error at ($Arg1)
pt_br: Erro interno em ($Arg1)

source: Internal import error.
pt_br: Erro de importação interno.

source: Internal Memo
pt_br: Memorando interno

source: Internal modem
pt_br: Modem interno

source: Internal name
pt_br: Nome interno

source: Internal number of the date
pt_br: Número interno da data

source: Internal syntactical error
pt_br: Erro de sintaxe interno

source: Internal tape drive
pt_br: drive de fita interna

source: International
pt_br: Internacional

source: international market
pt_br: mercado internacional

source: international numbers
pt_br: números internacionais

source: Internet account
pt_br: conta Internet

source: Internet document
pt_br: Documento da internet

source: Internet file
pt_br: arquivo de Internet

source: Internet Link
pt_br: Link da Internet

source: Internet Options
pt_br: Opções de Internet

source: Internet Services
pt_br: Serviços de Internet

source: Interoffice Memo
pt_br: Memorando Interno

source: Interpolation
pt_br: Interpolação

source: Interpreter
pt_br: Intérprete

source: Interrupt
pt_br: Interromper

source: Interrupt Macro
pt_br: Interromper Macro

source: Interrupt routine
pt_br: Rotina de interrupção

source: Intersect
pt_br: Intersectar

source: Intersect %O
pt_br: Intersectar %O

source: intersection
pt_br: interseção

source: Intersection
pt_br: Média

source: Interval
pt_br: Intervalo

source: In the directory
pt_br: No diretório

source: into the installation drive.
pt_br: no drive de instalação.

source: intrinsic function
pt_br: função intrínseca

source: invalid
pt_br: inválido

source: Invalidate
pt_br: Invalidar

source: Invalid bookmark value!
pt_br: Valor inválido de marcador!

source: Invalid character in number
pt_br: Caracter inválido no número

source: Invalid clipboard format
pt_br: Formato inválido de área de transferência

source: invalid data
pt_br: dados inválidos

source: Invalid database connection
pt_br: Conexão inválida ao banco de dados

source: Invalid data length.
pt_br: Comprimento dos dados inválido.

source: Invalid DDE link format
pt_br: Formato de vínculo DDE inválido

source: Invalid expression
pt_br: Expessão inválida

source: Invalid file name
pt_br: Nome de arquivo inválido

source: Invalid increment
pt_br: Incremento inválido

source: Invalid index
pt_br: Índice inválido

source: Invalid index #.
pt_br: Índice # inválido.

source: Invalid message ID
pt_br: ID de mensagem inválido

source: Invalid Name
pt_br: Nome Inválido

source: Invalid name.
pt_br: Nome inválido.

source: Invalid number
pt_br: Número inválido

source: Invalid number of arguments
pt_br: Número de argumentos inválido

source: Invalid number of parameters
pt_br: Número de parâmetros inválido

source: Invalid object index
pt_br: Índice de objetos inválido

source: Invalid object reference
pt_br: Referência a objeto inválida

source: Invalid ordinal number
pt_br: Número ordinal inválido

source: Invalid or unknown dBase format.
pt_br: Formato dBase inválido ou desconhecido.

source: Invalid parameter
pt_br: Parâmetro inválido

source: Invalid Parameters
pt_br: Parâmetros Inválidos

source: Invalid password
pt_br: Senha inválida

source: Invalid password.
pt_br: Senha inválida.

source: Invalid positon at ($Arg1)
pt_br: Posição inválida em ($Arg1)

source: Invalid print range
pt_br: Intervalo de impressão inválido

source: Invalid procedure call
pt_br: Chamada inválida a procedimento

source: Invalid range
pt_br: Intervalo inválido
