Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: Appear
pt_br: Aparecer

source: appearance
pt_br: aparência

source: Append
pt_br: Acrescentar

source: Appended path
pt_br: Caminho acrescentado

source: Append File
pt_br: Acrescentar arquivo

source: appendix
pt_br: apêndice

source: Append Libraries
pt_br: Acrescentar Bibliotecas

source: Append Mode
pt_br: Modo de acréscimo

source: Append Sheet
pt_br: Anexar folha

source: Append space
pt_br: Acrescentar espaço

source: applet
pt_br: miniaplicativo

source: Applets
pt_br: Miniaplicativos

source: application
pt_br: aplicação

source: Application [
pt_br: A aplicação [

source: Application background
pt_br: Plano de fundo do aplicativo

source: Application has been restarted.
pt_br: A aplicação foi reiniciada.

source: Application has been shut down
pt_br: A aplicação foi fechada.

source: application icon
pt_br: Ícone do aplicativo

source: Application program
pt_br: Programa aplicativo

source: Application Server User Setup
pt_br: Instalação personalizada do servidor da aplicação

source: Applications group
pt_br: Grupo de aplicativos

source: Applications names
pt_br: Nomes de aplicativos

source: Application software
pt_br: Software aplicativo

source: Application window
pt_br: Janela do aplicativo

source: Application workspace
pt_br: Área de trabalho do aplicativo

source: Applied
pt_br: Aplicado

source: Applied Paragraph Styles
pt_br: Estilos de Parágrafos Aplicados

source: apply
pt_br: aplicar

source: Apply 3D favorite
pt_br: Aplicar 3D favorito

source: Apply all settings automatically
pt_br: Aplicar todas as configurações automaticamente

source: Apply and Edit Changes
pt_br: Aplicar e editar alterações

source: Apply attributes
pt_br: Aplicar atributos

source: Apply attributes to %O
pt_br: Aplicar atributos a %O

source: Apply AutoFormat Options
pt_br: Aplicar Opções de AutoFormat

source: Apply border
pt_br: Aplicar borda

source: Apply border and shadow
pt_br: Aplicar borda e sombreamento

source: Apply Cell Style
pt_br: Aplicar Estilo da Célula

source: Apply color scheme from document
pt_br: Aplicar esquema de cores do documento

source: Apply Columns
pt_br: Aplicar Colunas

source: Apply field format
pt_br: Aplicar formato do campo

source: Apply Filter
pt_br: Aplicar Filtro

source: Apply frame style
pt_br: Aplicar estilo do quadro

source: Apply Names
pt_br: Aplicar Nomes

source: Apply Numbering - Symbol:
pt_br: Aplicar numeração - Símbolo:

source: Apply Page Style
pt_br: Aplicar Estilo da Página

source: Apply presentation layout
pt_br: Aplicar layout da apresentação

source: Apply replacement table
pt_br: Aplicar tabela de substituição

source: Apply Style
pt_br: Aplicar Estilo

source: Apply Styles
pt_br: Aplicar Estilos

source: Apply Styles to %O
pt_br: Aplicar Estilos a %O

source: Apply table attributes
pt_br: Aplicar atributos da tabela

source: Apply to
pt_br: Aplicar a

source: Apply to all similar texts.
pt_br: Aplicar a todos os textos semelhantes.

source: Apply To Defaults
pt_br: Aplicar aos padrões

source: Apply user data
pt_br: Aplicar dados do usuário

source: appointment
pt_br: compromisso

source: appointment book
pt_br: agenda de compromissos

source: approach (to)
pt_br: abordagem

source: April
pt_br: Abril

source: Arabian (Qatar)
pt_br: Árabe (Qatar)

source: Arabic
pt_br: Árabe

source: Arabic (1 2 3)
pt_br: Árabe (1 2 3)

source: Arabic (Algerian)
pt_br: Árabe (Argélia)

source: Arabic (Bahrain)
pt_br: Árabe (Bahrein)

source: Arabic (Egypt)
pt_br: Árabe (Egito)

source: Arabic (Iraq)
pt_br: Árabe (Iraque)

source: Arabic (Jordan)
pt_br: Árabe (Jordânia)

source: Arabic (Kuwait)
pt_br: Árabe (Kuwait)

source: Arabic (Lebanon)
pt_br: Árabe (Líbano)

source: Arabic (Libya)
pt_br: Árabe (Líbia)

source: Arabic (Morocco)
pt_br: Árabe (Marrocos)

source: Arabic (Oman)
pt_br: Árabe (Omã)

source: Arabic (Saudi Arabia)
pt_br: Árabe (Arábia Saudita)

source: Arabic (Syria)
pt_br: Árabe (Síria)

source: Arabic (Tunisia)
pt_br: Árabe (Tunísia)

source: Arabic (UAE)
pt_br: Árabe (EAU)

source: Arabic (Yemen)
pt_br: Árabe (Iêmen)

source: Arabic Extended
pt_br: Árabe expandido

source: arabic numeral
pt_br: algarismo arábico

source: Arabic Presentation Forms-A
pt_br: Formas de apresentação árabe - A

source: Arabic Presentation Forms-B
pt_br: Formas de apresentação árabe - B

source: arc
pt_br: arco

source: Arccosine
pt_br: Arco co-seno

source: Arccotangent
pt_br: Arco co-tangente

source: archive
pt_br: arquivo

source: Archive file
pt_br: Arquivo de dados

source: Arcs
pt_br: Arcos

source: Arcsine
pt_br: Arco seno

source: Arctangent
pt_br: Arco tangente

source: area
pt_br: área

source: Area
pt_br: Área

source: Area attributes
pt_br: Atributos de área

source: Area contains column headers
pt_br: Área contém cabeçalhos de colunas

source: Area contains row headers
pt_br: Área contém cabeçalhos de linhas

source: Area Hyperbolic Cosine
pt_br: Co-seno hiperbólico de área

source: Area Hyperbolic Cotangent
pt_br: Co-tangente hiperbólica de área

source: Area Hyperbolic Sine
pt_br: Seno hiperbólico de área

source: Area Hyperbolic Tangent
pt_br: Tangente hiperbólica de área

source: AREAS
pt_br: ÁREAS

source: Area Style / Filling
pt_br: Estilo de preenchimento

source: Area type
pt_br: Tipo de área

source: argument
pt_br: argumento

source: argument box
pt_br: caixa de argumento

source: Argument is not optional
pt_br: Argumento não é opcional

source: Arguments
pt_br: Argumentos

source: Arithmetic conversion
pt_br: Conversão aritmética

source: Arithmetic operator
pt_br: Operador aritmético

source: Armenia
pt_br: Armênia

source: Armenian
pt_br: Armênio

source: Arrange %O in circle
pt_br: Organizar %O em círculo

source: Arrange All
pt_br: Organizar tudo

source: Arrange Buttons
pt_br: Organizar botões

source: Arrange Horizontally
pt_br: Organizar Horizontalmente

source: Arrange Icons
pt_br: Organizar ícones

source: Arrangement
pt_br: Ordem

source: Arrange Object
pt_br: Organizar Objeto

source: Arrange order
pt_br: Ordem de organização

source: Arrange Vertically
pt_br: Organizar Verticalmente

source: Arrange Windows
pt_br: Organizar Janelas

source: Arrange Windows Horizontal
pt_br: Organizar Janelas na Horizontal

source: Arrange Windows Vertical
pt_br: Organizar Janelas na Vertical

source: array_x
pt_br: Matriz_X

source: array_y
pt_br: Matriz_Y

source: Array already dimensioned
pt_br: Matriz já dimensionada

source: array bounds
pt_br: limites da matriz

source: array constant
pt_br: constante de matriz

source: array descriptor
pt_br: descritor de matriz

source: array formula
pt_br: fórmula de matriz

source: Array must be dimensioned
pt_br: Matriz precisa ser dimensionada

source: array subscripts
pt_br: subscritos da matriz

source: Arrow
pt_br: Seta

source: Arrow concave
pt_br: Seta côncava

source: Arrow head
pt_br: Ponta de seta

source: Arrowheads
pt_br: Pontas de setas

source: Arrow keys
pt_br: Teclas de direção

source: arrow pointer
pt_br: ponteiro de seta

source: Arrows
pt_br: Setas

source: Arrowstyle
pt_br: EstiloDeSeta

source: Arrow Style
pt_br: Estilo de Seta

source: Arrow Styles
pt_br: Estilos de Seta

source: Article
pt_br: Artigo

source: Artificial Turf
pt_br: Relva artificial

source: As
pt_br: Como

source: ascending
pt_br: ascendente

source: Ascending
pt_br: Crescente

source: Ascending order
pt_br: Ordem crescente

source: As Character
pt_br: Como Caracter

source: ASCII file
pt_br: arquivo ASCII

source: ASCII Filter Options
pt_br: Opções de Filtro ASCII

source: Asian
pt_br: Ásia

source: Asian Layout
pt_br: Layout Asiático

source: As icon
pt_br: Como ícone

source: ASIN
pt_br: ASEN

source: ASINH
pt_br: ASENH

source: Ask
pt_br: Perguntar

source: As Link
pt_br: Como Link

source: As mail content
pt_br: Como conteúdo de e-mail

source: As Metafile
pt_br: Como Metafile

source: as number
pt_br: como número

source: As Object
pt_br: Como Objeto

source: As outbox settings
pt_br: Como configurações de caixa de saída

source: As Page Style
pt_br: Como Estilo de Página

source: aspect ratio
pt_br: taxa de proporção

source: as percentage
pt_br: Como porcentagem

source: As picture
pt_br: Como figura

source: assembler
pt_br: montador

source: Assembler statement
pt_br: Instrução Assembler

source: Assembly language
pt_br: Linguagem Assembly

source: Assembly language subroutine
pt_br: Sub-rotina de linguagem Assembly

source: assertion
pt_br: declaração

source: Assign
pt_br: Atribuir

source: Assign background page
pt_br: Atribuir página de segundo plano

source: Assign columns
pt_br: Atribuir colunas

source: Assign Database
pt_br: Atribuir Banco de Dados

source: Assign events
pt_br: Atribuir Eventos

source: Assigning the new database failed.
pt_br: A atribuição do novo banco de dados falhou.

source: Assign Macro
pt_br: Atribuir Macro

source: Assignment
pt_br: Atribuição

source: assignment operator
pt_br: operador de atribuição

source: assignment statement
pt_br: instrução de atribuição

source: Assign Names
pt_br: Atribuir Nomes

source: Assign Styles
pt_br: Atribuir Estilos

source: Associate
pt_br: Associar

source: Associated File
pt_br: Arquivo associado

source: Association
pt_br: Associação

source: As stated in document
pt_br: Como indicado no documento

source: Assume
pt_br: Assumir

source: Assume a default value
pt_br: Assumir um valor padrão

source: As Table View
pt_br: Como vista de tabela

source: Asterisk
pt_br: Asterisco

source: As text
pt_br: Como texto

source: Asynchronous
pt_br: Assíncrono

source: Asynchronous communications
pt_br: Comunicações assíncronas

source: at bottom
pt_br: na base

source: At Character
pt_br: No Caracter

source: At Least
pt_br: Pelo Menos

source: attach
pt_br: anexar

source: Attach data
pt_br: Anexar dados

source: Attach dialog box
pt_br: Anexar caixa de diálogo

source: Attach file
pt_br: Anexar arquivo

source: attachment
pt_br: anexo

source: Attachments
pt_br: Anexos

source: Zero Values
pt_br: Valores Nulos

source: attachment table
pt_br: tabela de anexos

source: Attach Style Sheet
pt_br: Anexar folha de estilos

source: Attach text
pt_br: Anexar texto

source: Attempt to create connection failed
pt_br: Falha na criação da conexão

source: Attendees
pt_br: participantes

source: Attention
pt_br: Atenção

source: At the beginning
pt_br: No início

source: At the end
pt_br: No fim

source: at the left
pt_br: na esquerda

source: at the right
pt_br: na direita

source: at top
pt_br: no topo

source: attribute
pt_br: atributo

source: attributes
pt_br: atributos

source: Attributes
pt_br: Atributos

source: Attributes/Lines
pt_br: Atributos/Linhas

source: Audio
pt_br: Áudio

source: audio broadcast
pt_br: audiodifusão

source: Audio file
pt_br: Arquivo de áudio

source: Audio Interchange File Format
pt_br: Formato Audio Interchange File

source: Auditing
pt_br: Auditoria

source: August
pt_br: Agosto

source: AU - Sound File
pt_br: AU - arquivo de áudio

source: Australia
pt_br: Austrália

source: Austria
pt_br: Áustria

source: Austrian Schilling
pt_br: Xelim austríaco

source: Authentify as administrator
pt_br: Autenticar como administrador

source: Author
pt_br: Autor

source: Author:
pt_br: Autor:

source: Author(s)
pt_br: Autor(es)

source: Authoring components
pt_br: Componentes para criação de páginas

source: authoring tools
pt_br: ferramentas para criação de páginas

source: AutoAbstract to Presentation
pt_br: AutoAbstract para Apresentação

source: AutoAlign
pt_br: AutoAlinhar

source: AutoArrange
pt_br: AutoOrganizar

source: Auto Arrange
pt_br: Auto-organizar

source: AutoCalculate
pt_br: AutoCalcular

source: AutoCalculation On/Off
pt_br: AutoCalcular Lig/Des

source: AutoCapitalize entries
pt_br: Escrever entradas em maiúsculas autom.

source: AutoCheck
pt_br: AutoVerificar

source: autocorrect
pt_br: autocorreção

source: AutoCorrect/AutoFormat
pt_br: AutoCorreção/AutoFormato

source: AutoCorrect Configuration
pt_br: Configuração da AutoCorreção

source: autofill
pt_br: autopreenchimento

source: AutoFill Data Series: automatic
pt_br: Preencher séries de dados automaticamente

source: AutoFilter not possible
pt_br: AutoFiltro impossível

source: AutoFit
pt_br: AutoAjuste

source: AutoFit frame height
pt_br: AutoAjuste da altura do quadro

source: AutoFit frame width
pt_br: AutoAjuste da largura do quadro

source: AutoFit height
pt_br: AutoAjuste da altura

source: AutoFit width
pt_br: AutoAjuste da largura

source: AutoFit width and height
pt_br: AutoAjuste da largura/altura

source: AutoFormat Chart (1-4)
pt_br: AutoFormatar Gráfico (1-4)

source: AutoFormat Configuration
pt_br: Configuração do AutoFormato

source: AutoFormat Table
pt_br: AutoFormato tabela

source: AutoHeight
pt_br: AutoAltura

source: Auto Hide
pt_br: Auto-ocultar

source: AutoIncrement
pt_br: AutoIncremento

source: AutoInput
pt_br: AutoCompletar

source: AutoInput On/Off
pt_br: AutoCompletar Lig/Des

source: AutoLength of legend lines
pt_br: Comprimento automático da linha da legenda

source: Auto line length
pt_br: Comprimento de linha automático

source: AutoLoad
pt_br: AutoCarga

source: automate
pt_br: automatizar

source: Automatic
pt_br: Automática

source: Automatic _underline_
pt_br: _Sublinhado_ automático

source: Automatic *bold*
pt_br: *Negrito* automático

source: Automatic *bold* and _underline_
pt_br: *Negrito* e _Sublinhado_ automáticos

source: Automatic (random)
pt_br: Automático (aleatório)

source: Automatically
pt_br: Automaticamente

source: Automatically delete objects older than
pt_br: Excluir automaticamente objetos anteriores a

source: Automatically saved version
pt_br: Versão salva automaticamente

source: Automatic control focus
pt_br: Controle automático de foco

source: Zero window probe
pt_br: Nenhuma sonda de janela

source: Automatic file name extension
pt_br: Extensão automática do nome de arquivo

source: Automatic hyphenation
pt_br: Hifenização automática

source: Automatic Row Break
pt_br: Quebra Automática de Linha

source: Automatic Sort
pt_br: Classificação Automática

source: automatic updating
pt_br: atualização automática

source: Automatic word completion
pt_br: Completar palavras automaticamente

source: AutoNumbering
pt_br: AutoNumeração

source: AutoPilot: Agenda
pt_br: AutoPiloto: Agenda

source: AutoPilot: Fax
pt_br: AutoPiloto: Fax

source: AutoPilot: Functions
pt_br: Função AutoPiloto

source: AutoPilot: Functions -
pt_br: Função AutoPiloto -

source: AutoPilot: Letter
pt_br: AutoPiloto: Carta

source: AutoPilot: Memo
pt_br: AutoPiloto: Memorando

source: AutoPilot: Presentation
pt_br: AutoPiloto: Apresentação

source: AutoPilot - Combo Box
pt_br: AutoPiloto - Caixa de combinação

source: AutoPilot Fax
pt_br: Fax do AutoPiloto

source: AutoPilot Forms
pt_br: AutoPiloto - Formulários

source: AutoPilot Group Element
pt_br: AutoPiloto - Elemento de grupo

source: AutoPilot Internet Setup
pt_br: AutoPiloto Configuração da Internet

source: AutoPilot Letter
pt_br: Carta do AutoPiloto

source: Auto Pilot - List field
pt_br: AutoPiloto- Caixa de listagem

source: AutoPilot Memo
pt_br: AutoPiloto: Memorando

source: AutoPilot Menu
pt_br: Menu do AutoPiloto

source: AutoPilot Presentation
pt_br: AutoPiloto Apresentação

source: AutoPilot Query
pt_br: AutoPiloto - Consulta

source: AutoPilot Report
pt_br: AutoPiloto - Relatórios

source: AutoPilots
pt_br: AutoPilotos

source: AutoPilots on/off
pt_br: AutoPilotos lig/des

source: AutoPilot Table
pt_br: AutoPiloto - Tabela

source: AutoPilot Table Element
pt_br: AutoPiloto - Elemento de tabela

source: AutoPilot Web Page
pt_br: AutoPiloto - Página Web

source: AutoPilot Web Page: Layout
pt_br: AutoPiloto - Página Web: Estilo

source: AutoPilot Web Page: Template
pt_br: AutoPiloto - Página Web: Modelo

source: AutoPositioning of the dimension value
pt_br: Posicionamento autom. do texto de dimens.

source: autoprobe
pt_br: detecção automática

source: AutoRefresh
pt_br: Atualização automática

source: AutoReload
pt_br: AutoRecarregar

source: Auto reload every
pt_br: Recarregar automaticamente a cada

source: autoridades competentes
pt_br: proper autorithy

source: Autorun
pt_br: Auto-execução

source: Auto-run
pt_br: Auto-execução

source: AutoSave
pt_br: Salvamento Automático

source: AutoSave every
pt_br: Salvamento Automático a cada

source: AutoShape Adjustment
pt_br: Ajuste de formas automáticas

source: AutoSize Text
pt_br: AutoDimensionar Texto

source: AutoSpellcheck
pt_br: Verificação ortográfica automática

source: AutoSpellcheck on/off
pt_br: Verificação ortográfica automática lig/des

source: AutoStart
pt_br: AutoInício

source: AutoSwitch
pt_br: Comutador automático

source: AutoText could not be created.
pt_br: Impossível inserir o AutoTexto.

source: AutoText directory
pt_br: Diretório de AutoTexto

source: AutoText - Group
pt_br: AutoTexto - Grupo

source: AutoText - Section
pt_br: AutoTexto - Seção

source: AutoTransition
pt_br: AutoTransição

source: AutoType recognition
pt_br: Reconhecimento autom. do tipo

source: AutoUpdate
pt_br: AutoAtualizar

source: AutoUpdate Display
pt_br: AutoAtualizar Display

source: AutoUpdate Traces
pt_br: AutoAtualizar Setas

source: AutoValue
pt_br: Valor automático

source: AutoVertical
pt_br: Vertical autom.

source: AutoWidth
pt_br: Largura automática

source: available
pt_br: disponível

source: Available Databases
pt_br: Bancos de Dados Disponíveis

source: Available disk space
pt_br: Espaço em disco disponível

source: Available language modules
pt_br: Módulos de linguagem disponíveis

source: available memory
pt_br: memória disponível

source: AVEDEV
pt_br: DESV.MÉDIO

source: AVERAGE
pt_br: MÉDIA

source: Average
pt_br: Valor médio

source: average
pt_br: média

source: AVERAGEA
pt_br: MÉDIAA

source: average value line
pt_br: Linha de média

source: Avoid using this word
pt_br: Tente evitar esta palavra.

source: Awaiting response to DDE connection
pt_br: Esperando resposta à ligação DDE

source: Axes
pt_br: Eixos

source: AxesTitle On/Off
pt_br: Título dos eixos Lig/Des

source: Axial light red/white
pt_br: Axial vermelho-claro/branco

source: axis
pt_br: eixo

source: Axis at
pt_br: Eixo em

source: Axis labels on/off
pt_br: Rótulos dos eixos lig/des

source: Axis marks
pt_br: Marcas de eixos

source: Axis rotation
pt_br: Rotação do eixo

source: Axis titles
pt_br: Títulos dos eixos

source: Axis titles on/off
pt_br: Títulos dos eixos lig/des

source: Azerbaijani
pt_br: Azerbaijão

source: Azerbaijani (Cyrillic)
pt_br: Azerbaijão (cirílico)

source: Azerbaijani (Latin)
pt_br: Azerbaijão (latino)

source: Azeri
pt_br: Azerbaijão

source: Back Color
pt_br: Cor do fundo

source: Background
pt_br: Plano de Fundo

source: background
pt_br: segundo plano

source: Background color
pt_br: Cor de plano de fundo

source: Background color:
pt_br: Cor do plano de fundo

source: Background fill
pt_br: Preenchimento de fundo

source: Background noise
pt_br: Ruído de fundo

source: Background objects
pt_br: Objetos do plano de fundo

source: Background page
pt_br: Página de plano de fundo

source: Background Pagination
pt_br: Paginação em segundo plano

source: Background Pattern
pt_br: Padrão do Plano de Fundo

source: Background printing
pt_br: Impressão em segundo plano

source: Backgrounds
pt_br: Planos de fundo

source: Background Shading
pt_br: Sombra de plano de fundo

source: Background Sounds
pt_br: Sons de fundo

source: Background task
pt_br: Tarefa em segundo plano

source: Background Task Scheduler
pt_br: Agendador de tarefas em segundo plano

source: Background Transparency
pt_br: Transparência do Plano de Fundo

source: Background View
pt_br: Modo Plano de fundo

source: Back One
pt_br: Voltar Um

source: Back prime
pt_br: Linha inversa

source: Back side
pt_br: Lado posterior

source: Backslash
pt_br: Barra invertida

source: BACKSPACE key
pt_br: Tecla BACKSPACE

source: Back to message
pt_br: Voltar à mensagem

source: back to the top
pt_br: voltar ao início

source: Back to Top
pt_br: Voltar ao início

source: back-up
pt_br: efetuar backup

source: Backup browse server
pt_br: Servidor de controle de backup

source: Backup Copies
pt_br: Cópias de Backup

source: backup copy
pt_br: cópia de backup

source: back-up copy
pt_br: cópia de backup

source: Backup directory
pt_br: diretório de backup

source: Back-up directory
pt_br: diretório de backup

source: Backup disk
pt_br: Disco de backup

source: Back-up disk
pt_br: Disco de backup

source: backup domain controller (BDC)
pt_br: Controlador de domínio de backup

source: Backup file
pt_br: Arquivo de backup

source: Back-up file
pt_br: Arquivo de backup

source: Backup file information
pt_br: Informação do arquivo de backup

source: Backward
pt_br: recuar

source: backward compability
pt_br: compatibilidade com versões anteriores

source: backward compatible
pt_br: compatível com versões anteriores

source: backward extension
pt_br: extensão de regressão

source: backward hyperlink
pt_br: hiperlink regressivo

source: Backwards
pt_br: Retroceder

source: bad
pt_br: defeituoso

source: bad (damaged) area of the disk
pt_br: área defeituosa (danificada) do disco

source: bad block
pt_br: bloco ruim

source: bad cluster
pt_br: cluster defeituoso

source: bad disk
pt_br: disco defeituoso

source: bad file version
pt_br: versão de arquivo incorreta

source: bad format
pt_br: formato incorreto

source: bad logon attempts
pt_br: tentativas de logon incorretas

source: bad name
pt_br: nome incorreto

source: bad network connection
pt_br: conexão de rede incorreta

source: bad parameter
pt_br: parâmetro incorreto

source: bad password
pt_br: senha incorreta

source: bad sector
pt_br: setor defeituoso

source: bad syntax
pt_br: sintaxe incorreta

source: bad value
pt_br: valor incorreto

source: Balance
pt_br: Balanço

source: Balance columns
pt_br: Equilibrar colunas

source: balloon
pt_br: balão

source: band
pt_br: faixa

source: bank
pt_br: banco

source: bank card
pt_br: cartão de banco

source: bank operations
pt_br: operações bancárias

source: banner
pt_br: faixa

source: banner page
pt_br: página de faixa

source: Bar
pt_br: Barra

source: bar chart
pt_br: gráfico de barras

source: bar code
pt_br: código de barras

source: bar graph
pt_br: gráfico de barras

source: Bar-graph
pt_br: Gráfico de barras

source: Bars
pt_br: Barras

source: Bar Width
pt_br: Largura da Barra

source: Base at Bottom
pt_br: Base para baixo

source: Base at Top
pt_br: Base para cima

source: Base baud rate
pt_br: Taxa base de transmissão

source: Based On
pt_br: Baseado em

source: Base format
pt_br: Formato básico

source: Base in Middle
pt_br: Base no centro

source: Baseline
pt_br: Linha de base

source: Base line
pt_br: Linha de base

source: Base line at bottom
pt_br: Abaixo da base

source: Base line at top
pt_br: Linha de base em cima

source: Base line centered
pt_br: Linha de base centrada

source: Base size
pt_br: Tamanho de base

source: Base style
pt_br: Estilo base

source: Base table
pt_br: Tabela base

source: Basic
pt_br: Básico

source: Basic Arabic
pt_br: Árabe básico

source: Basic Colors
pt_br: Cores básicas

source: BASIC Dialog
pt_br: Diálogo BASIC

source: Basic Georgian
pt_br: Georgiano básico

source: Basic Greek
pt_br: Grego básico

source: Basic Hebrew
pt_br: Hebraico básico

source: Basic Information
pt_br: Informações básicas

source: BASIC Initialization
pt_br: Inicialização do BASIC

source: Basic Latin
pt_br: Latim básico

source: BASIC Macros
pt_br: Macros BASIC

source: BASIC Module
pt_br: Módulo BASIC

source: basic options
pt_br: opções básicas

source: Basic Procedures
pt_br: Procedimentos básicos

source: basic questions
pt_br: questões iniciais

source: BASIC runtime error
pt_br: Erro de execução BASIC

source: basics
pt_br: princípios

source: Basics
pt_br: Noções básicas

source: Basic Shapes
pt_br: Formas básicas

source: Basic Skills
pt_br: Conhecimentos básicos
