Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: General Options
pt_br: Opções Gerais

source: general procedure
pt_br: procedimento geral

source: General Punctuation
pt_br: Pontuação Geral

source: general purpose
pt_br: uso geral

source: General warning
pt_br: Aviso geral

source: Generate file name from
pt_br: Gerar nome do arquivo a partir de

source: generating
pt_br: gerando

source: generating a certificate
pt_br: gerando um certificado

source: Generating source
pt_br: Gerando fonte

source: Generic
pt_br: Genérico

source: GEOMEAN
pt_br: MÉDIA.GEOMÉTRICA

source: Geometrically change %O
pt_br: Mudar geometria de %O

source: Geometric Shapes
pt_br: Formas Geométricas

source: geometry
pt_br: geometria

source: Georgia
pt_br: Geórgia

source: Georgian Extended
pt_br: Georgiano Expandido

source: Gereral Internet error has occurred
pt_br: Ocorreu um erro geral de Internet

source: German
pt_br: Alemão

source: German (A)
pt_br: Alemão (Áustria)

source: German (CH)
pt_br: Alemão (Suíça)

source: German (LIE)
pt_br: Alemão (Liechtenstein)

source: German (LUX)
pt_br: Alemão (Luxemburgo)

source: German Mark
pt_br: Marco Alemão

source: German spelling
pt_br: Ortografia alemã

source: German spelling - old
pt_br: Antiga ortografia alemã

source: Germany
pt_br: Alemanha

source: Get
pt_br: Obter

source: Get on the net
pt_br: Entrar na Internet

source: GIF Options
pt_br: Opções GIF

source: Given angle
pt_br: Ângulo fornecido

source: Global constant
pt_br: Constante global

source: global memory
pt_br: memória global

source: global scope
pt_br: escopo global

source: Global settings
pt_br: Configurações globais

source: global supplier management
pt_br: gestão global de fornecedores

source: Global symbol
pt_br: Símbolo global

source: Global variable
pt_br: Variável global

source: Globe
pt_br: Globo

source: globo de espelhos
pt_br: mirror ball

source: Glossary
pt_br: Glossário

source: Glossary entry
pt_br: Entrada de glossário

source: Glossary File
pt_br: Arquivo de glossário

source: Glossary item
pt_br: Item do glossário

source: Glossary Name
pt_br: Nome do glossário

source: Glue point from %O
pt_br: Ponto de colagem de %O

source: Glue Point Horizontal Center
pt_br: Centrar ponto de colagem na horizontal

source: Glue Point Horizontal Left
pt_br: Ponto de colagem à esquerda na horizontal

source: Glue Point Horizontal Right
pt_br: Ponto de colagem à direita na horizontal

source: Glue Point Object Bar
pt_br: Barra de Objetos de Pontos de Colagem

source: Glue Point Relative
pt_br: Ponto de Colagem Relativo

source: Glue Point Vertical Bottom
pt_br: Ponto de colagem na vertical em baixo

source: Glue Point Vertical Center
pt_br: Centrar ponto de colagem na vertical

source: Glue Point Vertical Top
pt_br: Ponto de colagem na vertical em cima

source: Glue spacing object 1
pt_br: Distância de adesão - objecto 1

source: Glue spacing object 2
pt_br: Distância de adesão - objecto 2

source: GOALSEEK
pt_br: RESOLVER

source: Goal Seek not successful
pt_br: Procura do valor de destino sem êxito

source: Goal Seek successful
pt_br: Procura do valor de destino bem sucedida

source: Go Forward
pt_br: Avançar

source: Gold
pt_br: Ouro

source: Go Right
pt_br: Ir à direita

source: gotcha
pt_br: armadilha

source: Go To
pt_br: Ir para

source: Go to document
pt_br: Ir ao documento

source: Go to first slide
pt_br: Ir ao primeiro slide

source: Go to Homepage
pt_br: Ir à Homepage

source: Go to last slide
pt_br: Ir ao último slide

source: Go to Next Index Mark
pt_br: Ir à Próxima Marca do Índice

source: Go to next slide
pt_br: Ir ao próximo slide

source: Go to next table formula
pt_br: Ir para a próxima fórmula da tabela

source: Go To Page
pt_br: Ir para página

source: Go to page or object
pt_br: Ir para página ou objeto

source: Go to Previous Index Mark
pt_br: Ir à Marca Anterior do Índice

source: Go to previous slide
pt_br: Ir ao slide anterior

source: Go to previous table formula
pt_br: Ir à fórmula anterior da tabela

source: go to record
pt_br: ir ao registro

source: GPF occured
pt_br: GPF ocorrido

source: Gradient
pt_br: Gradiente

source: Gradient step
pt_br: Gradação

source: Graininess
pt_br: Granulação

source: Grammar
pt_br: Gramática

source: grand total
pt_br: total geral

source: Granite
pt_br: Granito

source: graph
pt_br: gráfico

source: Graphic
pt_br: Gráfico

source: graphical interface
pt_br: interface gráfica

source: Graphic cannot be displayed.
pt_br: Impossível exibir gráfico.

source: Graphic Pen
pt_br: Caneta Nanquim

source: Graphics
pt_br: Gráficos

source: Graphics/presentation (%PRODUCTNAME 3.0)
pt_br: Gráfico/Apresentação (%PRODUCTNAME 3.0)

source: Graphics [%PRODUCTNAME Writer]
pt_br: Gráfico [%PRODUCTNAME Writer]

source: Graphics and objects
pt_br: Gráficos e objetos

source: Graphics attributes
pt_br: Atributos gráficos

source: Graphics cannot be displayed.
pt_br: Impossível exibir gráficos

source: Graphics Device Interface API library
pt_br: Biblioteca API da interface de dispositivo gráfico

source: Graphics directory
pt_br: Diretório dos gráficos

source: Graphics display adapter
pt_br: Adaptador gráfico de vídeo

source: Graphics environment
pt_br: Ambiente gráfico

source: Graphics Export
pt_br: Exportar Gráficos

source: Graphics file name
pt_br: Nome do arquivo gráfico

source: Graphics filter
pt_br: Filtro gráfico

source: Graphics load faulty
pt_br: Falha ao carregar gráficos

source: Graphics load successful
pt_br: Gráficos carregados com sucesso

source: Graphics load terminated
pt_br: Carga dos gráficos terminada

source: Graphics Mode
pt_br: Modo Gráfico

source: Graphics mode:
pt_br: Modo gráfico:

source: Graphics Object Bar
pt_br: Barra de Objetos Gráficos

source: Graphics Object Bar/Web
pt_br: Barra de Objetos Gráficos/Web

source: Graphics objects
pt_br: Objetos gráficos

source: Graphics Off
pt_br: Gráficos Des.

source: Graphics on/off
pt_br: Gráficos Lig/Des

source: Graphics Properties
pt_br: Propriedades dos Gráficos

source: Graphics Resolution
pt_br: Resolução gráfica

source: Graphics Size
pt_br: Tamanho do elemento gráfico

source: Gravel
pt_br: Cascalho

source: Gray
pt_br: Cinza

source: Grayed
pt_br: Acinzentado

source: Grayscale
pt_br: Escala de Cinza

source: Gray Scale
pt_br: Escala de Cinza

source: Gray Scale (8 bit)
pt_br: Escala de Cinza (8 bits)

source: Grayscale Preview
pt_br: Visualizar em Escala de Cinza

source: Grayscales
pt_br: Escalas de Cinza

source: Greater
pt_br: Maior

source: greater or equal
pt_br: maior ou igual

source: Zoom In
pt_br: Mais zoom

source: greater than
pt_br: maior que

source: Greater Than or Equal
pt_br: Maior ou Igual a

source: greater than or equal to
pt_br: maior ou igual a

source: Greatest Common Divisor
pt_br: Máximo Divisor Comum

source: Greece
pt_br: Grécia

source: Greek
pt_br: Grego

source: Greek Extended
pt_br: Grego Expandido

source: Greek Symbols And Coptic
pt_br: Caracteres Gregos e Coptas

source: Green
pt_br: Verde

source: Green:
pt_br: Verde:

source: Green marble
pt_br: Mármore verde

source: Grenada
pt_br: Granada

source: Grid
pt_br: Grade

source: Grid color
pt_br: Cor da grade

source: Gridlines
pt_br: Linhas de grade

source: Grid Lines
pt_br: Linhas de Grade

source: Grid to Front
pt_br: Grade à Frente

source: Group
pt_br: Agrupar

source: Group %O
pt_br: Agrupar %O

source: Group box
pt_br: Caixa de grupo

source: Group Brackets
pt_br: Parênteses de Agrupamento

source: Group by
pt_br: Agrupar por

source: Group draw objects
pt_br: Agrupar objetos de desenho

source: Group icon
pt_br: Ícone do grupo

source: Grouping
pt_br: Agrupamento

source: Grouping not possible
pt_br: Impossível agrupar

source: Group manager
pt_br: Gerenciador de grupos

source: Group object
pt_br: Objeto de grupo

source: group objects
pt_br: Objetos de grupo

source: Groups
pt_br: Grupos

source: Groups added since last update
pt_br: Grupos adicionados desde a última atualização

source: Groups removed since last synchronization
pt_br: Grupos removidos desde a última sincronização

source: Group View
pt_br: Visualização do Grupo

source: GROWTH
pt_br: CRESCIMENTO

source: Guadeloupe
pt_br: Guadalupe

source: Guess
pt_br: Estimativa

source: Guests
pt_br: Convidados

source: guide
pt_br: guia

source: Guide distance
pt_br: Distância entre guias

source: Guideline
pt_br: Guia

source: Guide overhang
pt_br: Guias realçadas

source: Guides to Front
pt_br: Guias à Frente

source: Guides When Moving
pt_br: Guias Durante Movimento

source: GUI programming
pt_br: programação de GUI

source: Guyana
pt_br: Guiana

source: H. Pitch
pt_br: Espaçamento horiz.

source: Half-Sphere
pt_br: Semicírculo

source: Halfwidth And Fullwidth Forms
pt_br: Formas de meia-largura e largura normal

source: halted
pt_br: interrompido

source: handheld device
pt_br: dispositivo manual

source: handheld PC
pt_br: PC de bolso

source: handler
pt_br: manipulador

source: Handout
pt_br: Bilhete

source: Handout Background
pt_br: Plano de fundo Bilhete

source: Handout Master
pt_br: Folheto mestre

source: Handouts
pt_br: Bilhete

source: Hand pointer
pt_br: Ponteiro em forma de mão

source: Hanging
pt_br: Deslocamento

source: Hanging indent
pt_br: Recuo deslocado

source: Hanging punctuation at line end
pt_br: Pontuação deslocada no final da linha

source: Hangul Compatibility Jamo
pt_br: Jamo compatível com Hangul

source: hangup
pt_br: desligar

source: hang up
pt_br: desligar

source: hardcopy
pt_br: cópia impressa

source: hard copy
pt_br: cópia impressa

source: Hard disk
pt_br: Disco rígido

source: Hard disk cache
pt_br: Cache de disco rígido

source: hard disk drive
pt_br: drive de disco rígido

source: Hard disk settings
pt_br: Configurações do disco rígido

source: Hard disk system
pt_br: Sistema do disco rígido

source: Hardlink
pt_br: Ligação Absoluta

source: Hard Link
pt_br: Ligação Absoluta

source: hardware overruns
pt_br: saturações de hardware

source: hardware requirements
pt_br: pré-requisito de hardware

source: HARMEAN
pt_br: MÉDIA.HARMÔNICA

source: hash algorithm
pt_br: algoritmo de hash

source: hashing method
pt_br: método de hash

source: hash mark
pt_br: cerquilha

source: hash table
pt_br: tabela hash

source: Hat
pt_br: Circunflexo

source: Hatching
pt_br: Tracejados

source: Hatching background
pt_br: Fundo tracejado

source: Have disk
pt_br: Com disco

source: h Bar
pt_br: h Transversal

source: Head
pt_br: Cabeçalho

source: Header
pt_br: Cabeçalho

source: Header/Footer paragraph
pt_br: Parágrafo de cabeçalho/rodapé

source: Header (left)
pt_br: Cabeçalho (esquerda)

source: Header (right)
pt_br: Cabeçalho (direita)

source: Header and Footer
pt_br: Cabeçalho e rodapé

source: header file
pt_br: arquivo de cabeçalho

source: Header left
pt_br: Cabeçalho esquerdo

source: Header on
pt_br: Cabeçalho ligado

source: Header right
pt_br: Cabeçalho direito

source: Headers/Footers
pt_br: Cabeçalhos/Rodapés

source: Headers and Footers
pt_br: Cabeçalhos e Rodapés

source: Header settings
pt_br: Configurações do cabeçalho

source: Headers Footers
pt_br: Cabeçalhos Rodapés

source: Heading
pt_br: Título

source: Heading1
pt_br: Título1

source: Heading 1
pt_br: Título 1

source: Heading 10
pt_br: Título 10

source: Heading2
pt_br: Título2

source: Heading 2
pt_br: Título 2

source: Heading 3
pt_br: Título 3

source: Heading 4
pt_br: Título 4

source: Heading 5
pt_br: Título 5

source: Heading 6
pt_br: Título 6

source: Heading 7
pt_br: Título 7

source: Heading 8
pt_br: Título 8

source: Heading 9
pt_br: Título 9

source: heading letter
pt_br: letra de título

source: heading level
pt_br: nível do título

source: Heading Levels Shown
pt_br: Níveis de Títulos Mostrados

source: Headings
pt_br: Títulos

source: Heading Separator
pt_br: Separador de título

source: Hebrew
pt_br: Hebreu

source: Hebrew Extended
pt_br: Hebraico Expandido

source: Height
pt_br: Altura

source: Height, complete
pt_br: Altura, completa

source: Height:
pt_br: Altura:

source: Height of fillbitmap
pt_br: Altura do bitmap

source: Help about %PRODUCTNAME Basic
pt_br: Ajuda do %PRODUCTNAME Basic

source: Help about %PRODUCTNAME Calc
pt_br: Ajuda do %PRODUCTNAME Calc

source: Help about %PRODUCTNAME Chart
pt_br: Ajuda do %PRODUCTNAME Chart

source: Help about %PRODUCTNAME Draw
pt_br: Ajuda do %PRODUCTNAME Draw

source: Help about %PRODUCTNAME Impress
pt_br: Ajuda do %PRODUCTNAME Impress

source: Help about %PRODUCTNAME Math
pt_br: Ajuda do %PRODUCTNAME Math

source: Help about %PRODUCTNAME Schedule
pt_br: Ajuda do %PRODUCTNAME Schedule

source: Help about %PRODUCTNAME Writer
pt_br: Ajuda do %PRODUCTNAME Writer

source: Help about Help
pt_br: Ajuda sobre a Ajuda

source: Help Annotation
pt_br: Anotação da Ajuda

source: Help Bar
pt_br: Barra de Ajuda

source: Help categories
pt_br: Categorias da Ajuda

source: helpdesk
pt_br: assistência técnica

source: Help Engine
pt_br: Motor da Ajuda

source: Helper
pt_br: Auxiliar

source: Help file
pt_br: Arquivo de ajuda

source: Help file name
pt_br: Nome do arquivo de ajuda

source: Help Icon
pt_br: Ícone da Ajuda

source: Help ID
pt_br: ID de Ajuda

source: Help index
pt_br: Índice da ajuda

source: Help information
pt_br: Informação da ajuda

source: Help menu
pt_br: Menu de ajuda

source: Help on
pt_br: Ajuda sobre

source: Help on Help
pt_br: Ajuda na Ajuda

source: Help text
pt_br: Texto de ajuda

source: Help Topics
pt_br: Tópicos da Ajuda

source: Help URL
pt_br: URL de ajuda

source: Help window
pt_br: Janela da Ajuda

source: hidden
pt_br: oculto

source: hidden column
pt_br: coluna oculta

source: Hidden Control
pt_br: Controle Oculto

source: hidden field
pt_br: campo oculto

source: Hidden Objects
pt_br: Objetos Ocultos

source: Hidden pages
pt_br: Páginas ocultas

source: Hidden Paragraph
pt_br: Parágrafo Oculto

source: Hidden paragraphs
pt_br: Parágrafos ocultos

source: Hidden sheets
pt_br: Planilhas ocultas

source: Hidden Text
pt_br: Texto Oculto

source: HID directory
pt_br: Diretório HID

source: Hide
pt_br: Ocultar

source: Hide/Show Columns
pt_br: Ocultar/Exibir Colunas

source: Hide all
pt_br: Ocultar tudo

source: Hide Author
pt_br: Ocultar Autor

source: Hide Column
pt_br: Ocultar Coluna

source: Hide Columns
pt_br: Ocultar Colunas

source: Hide Details
pt_br: Ocultar Detalhes

source: Hide Errors
pt_br: Ocultar Erros

source: Hide Field
pt_br: Ocultar Campo

source: Hide fontwork outline
pt_br: Ocultar contorno Fontwork

source: Hide formula
pt_br: Ocultar fórmula

source: Hide note
pt_br: Ocultar nota

source: Hide object
pt_br: Ocultar objeto

source: Hide Rows
pt_br: Ocultar Linhas

source: Hide sender
pt_br: Ocultar remetente

source: Hide sheet
pt_br: Ocultar planilha

source: Hide subject
pt_br: Ocultar assunto

source: Hide Subpoints
pt_br: Ocultar Subparágrafos

source: Hide Thread
pt_br: Ocultar Tema

source: Hide when printing
pt_br: Ocultar durante impressão

source: hiding
pt_br: escondendo

source: Hierarchical
pt_br: Hierárquico

source: hierarchical menu
pt_br: menu hierárquico

source: High
pt_br: Alto

source: High-density disk
pt_br: Disco de alta densidade

source: high-density drive
pt_br: drive de alta densidade

source: Highest
pt_br: Mais Alto

source: High Graphics
pt_br: Alta resolução gráfica

source: High-level language
pt_br: Linguagem de alto nível

source: Highlight
pt_br: Realçar

source: Highlight / Shadow
pt_br: Realçar / Sombrear

source: Highlight Changes
pt_br: Realçar Alterações

source: Highlight Fill
pt_br: Preenchimento do Realce

source: Highlight selection in column/row headings
pt_br: Realçar seleção em cabeçalhos de colunas ou linhas

source: high memory area
pt_br: área de memória alta

source: High Performance File System
pt_br: Sistema de arquivos de alto desempenho

source: High Priority
pt_br: Prioridade alta

source: High Resolution
pt_br: Alta resolução

source: High resolution (1024x768 pixel)
pt_br: Alta resolução (1024x768 pixels)

source: high resolution printer
pt_br: impressora de alta resolução

source: High resolution text
pt_br: Texto de alta resolução

source: Hint
pt_br: Qualificador

source: histogram
pt_br: histograma

source: History
pt_br: Histórico

source: hit
pt_br: coincidência

source: hits
pt_br: coincidências

source: HLOOKUP
pt_br: PROCH

source: Hold down button
pt_br: Manter pressionado o botão

source: Holding disk
pt_br: Disco de retenção

source: Holiday
pt_br: Feriado

source: Hollow Arrow
pt_br: Seta vazada

source: Hollow Cross
pt_br: Cruz vazada

source: Home
pt_br: Página inicial

source: home address
pt_br: endereço residencial

source: Home directories of administrated users
pt_br: Diretórios base (home) de usuários administrados

source: home directory
pt_br: diretório home

source: HOME key
pt_br: Tecla HOME

source: Homepage
pt_br: Página inicial

source: Home page
pt_br: Página inicial

source: home phone
pt_br: telefone residencial

source: home screen
pt_br: tela inicial

source: Hooked by
pt_br: Interceptado por

source: Hooks
pt_br: Ganchos

source: Hook up
pt_br: Conectar

source: Horiz. Scrollbar
pt_br: Barra de Rolagem Horiz.

source: Horiz. Scroll Bar
pt_br: Barra de Rolagem Horiz.

source: Horizintal cones, percent
pt_br: Cones horizontais, percentuais

source: Horizon
pt_br: Horizonte

source: Horizontal, stacked cones
pt_br: Cones horizontais, sobrepostos

source: Horizontal alignment default
pt_br: Alinhamento horizontal padrão

source: Horizontal and Vertical Flip
pt_br: Refletir na Vertical e na Horizontal

source: Horizontal Checkerboard
pt_br: Tabuleiro de Xadrez Horizontal

source: Horizontal cones
pt_br: Cones horizontais

source: Horizontal cones, deep
pt_br: Cones horizontais, com profundidade

source: Horizontal distance
pt_br: Distância horizontal

source: Horizontal Grid On/Off
pt_br: Grade Horizontal Lig/Des

source: Horizontal Line
pt_br: Linha Horizontal

source: Horizontal Lines
pt_br: Linhas Horizontais

source: Horizontally center %O
pt_br: Centrar %O na horizontal

source: Horizontal Pen
pt_br: Caneta Horizontal

source: Horizontal pitch
pt_br: Espaçamento horiz.

source: Horizontal pyramids
pt_br: Pirâmides horizontais

source: Horizontal pyramids, deep
pt_br: Pirâmides horizontais, com profundidade

source: Horizontal pyramids, percent
pt_br: Pirâmides horizontais, percentuais

source: Horizontal pyramids, stacked
pt_br: Pirâmides horizontais, sobrepostas

source: Horizontal ruler
pt_br: Régua horizontal

source: Horizontal scroll
pt_br: Rolagem horizontal

source: Horizontal Scroll Bar
pt_br: Barra de Rolagem Horizontal

source: Horizontal shadow outline
pt_br: Contorno sombreado horizontal

source: Horizontal split bar
pt_br: Barra de divisão horizontal

source: Horizontal text anchor
pt_br: Âncora de texto horizontal

source: Z main grid
pt_br: Grade Z vocabulario_padrao

source: Horizontal Two-headed Arrow
pt_br: Seta de duas pontas horizontal

source: Horz. Scroll Bar
pt_br: Barra de Rolagem Horiz.

source: Horz. spacing object 1
pt_br: Distância horizontal objeto 1

source: Horz. spacing object 2
pt_br: Distância horizontal objeto 1

source: host
pt_br: máquina

source: host computer
pt_br: computador host

source: hosting
pt_br: hospedagem

source: hostname
pt_br: nome de máquina

source: hot key
pt_br: tecla de acesso

source: Hotspot Image
pt_br: Imagem de ponto de acesso

source: Hour Format
pt_br: Formato de hora

source: Hourglass
pt_br: Ampulheta

source: hours
pt_br: horas

source: Hovered buttons
pt_br: Botões focalizados

source: Hover select
pt_br: Seleção por foco

source: how much memory is available.
pt_br: a quantidade de memória disponível.

source: how to ensure
pt_br: como garantir

source: HTML Document
pt_br: Documento HTML

source: HTML Document Options
pt_br: Opções de Documento HTML

source: HTML Export
pt_br: Exportação HTML

source: HTML file
pt_br: arquivo HTML

source: HTML Import/Export
pt_br: Importação/Exportação HTML

source: HTML Import and Export Filter
pt_br: Filtro de Importação e Exportação HTML

source: HTML line break tag
pt_br: Marca HTML de quebra de linha

source: HTML paragraph tag
pt_br: Marca HTML de parágrafo

source: HTML Source
pt_br: Fonte HTML

source: HTML source mode
pt_br: Modo de fonte HTML

source: HTML Styles
pt_br: Estilos HTML

source: HTML tag
pt_br: Marca HTML

source: HTML template
pt_br: Modelo de HTML

source: HTTP - Port - Administrator
pt_br: Administrador da porta HTTP

source: HTTP - Port - User
pt_br: Usuário da porta HTTP

source: http protocol
pt_br: protocolo http

source: Http Proxy
pt_br: Proxy Http

source: Http proxy port
pt_br: Porta do proxy http

source: Http proxy server
pt_br: Servidor proxy http

source: human resources
pt_br: recursos humanos

source: Hungarian
pt_br: Húngaro

source: Hungary
pt_br: Hungria

source: Huntgroup
pt_br: Grupo-alvo

source: Huntgroups
pt_br: Grupos-alvo

source: hyperbolic
pt_br: hiperbólico

source: Hyperbolic Cosine
pt_br: Co-seno Hiperbólico

source: Hyperbolic Cotangent
pt_br: Co-tangente Hiperbólica

source: Hyperbolic Sine
pt_br: Seno Hiperbólico

source: Hyperbolic Tangent
pt_br: Tangente Hiperbólica

source: Hyperlink Bar
pt_br: Barra de Hiperligações

source: Hyperlink Dialog
pt_br: Diálogo de Hiperligação

source: Hyperlink end
pt_br: Final de hiperligação

source: Hyperlinks
pt_br: Hiperligações

source: Hyperlinks Active
pt_br: Hiperligações Ativas

source: Hyperlink start
pt_br: Início de hiperligação

source: Hyperlink type
pt_br: Tipo de hiperligação

source: HyperText Transfer Protocol (HTTP)
pt_br: Protocolo para Transmissão de Hipertexto (HTTP)

source: HYPGEOMDIST
pt_br: DIST.HIPERGEOM

source: hyphen
pt_br: hífen

source: Hyphenate
pt_br: Hifenizar

source: Hyphenate at
pt_br: Posição do hífen

source: Hyphenate Caps
pt_br: Hifenizar maiúsculas

source: Hyphenate special regions
pt_br: Hifenizar regiões especiais

source: Hyphenation
pt_br: Hifenização

source: Hyphenation completed
pt_br: Hifenização completada

source: Hyphenation not available
pt_br: Hifenização não disponível

source: Hyphenation not available.
pt_br: Hifenização não disponível.

source: Hyphenation rules
pt_br: Regras de Hifenização

source: Hyphenation without query
pt_br: Hifenização sem interação

source: Hyphens
pt_br: Hifens

source: Hypothesized Mean Difference
pt_br: Hipótese de diferença entre médias

source: I/O
pt_br: E/S

source: I/O (input/output)
pt_br: E/S (entrada/saída)

source: I-Beam
pt_br: Forma de I

source: I-beam pointer
pt_br: Ponteiro em forma de I

source: iCalendar-File
pt_br: Arquivo iCalendar

source: Ice Blue
pt_br: Azul gelo

source: Iceland
pt_br: Islândia

source: Icelandic
pt_br: Islandês

source: icon
pt_br: ícone

source: Icon
pt_br: Ícone

source: Icon bar
pt_br: Barra de ícones

source: iconize
pt_br: iconizar

source: Icons
pt_br: Ícones

source: Icon Spacing
pt_br: Espaçamento entre Ícones

source: Icon Text
pt_br: Ícone Texto

source: Icon view
pt_br: Visualizar Ícone

source: ID
pt_br: Identificação

source: Identification
pt_br: Identificação

source: identification name or #
pt_br: Nome ou número de identificação

source: Identifier
pt_br: Identificador

source: Identifier expected
pt_br: Identificador esperado

source: Identify categories
pt_br: Identificar categorias

source: idle loop
pt_br: Loop ocioso

source: idle time
pt_br: Tempo ocioso

source: If necessary
pt_br: Se necessário

source: Ignore
pt_br: Ignorar

source: Ignore All
pt_br: Ignorar Tudo

source: Ignore all such errors
pt_br: Ignorar todos os erros deste tipo

source: Ignore backgrounds
pt_br: Ignorar planos de fundo

source: Ignore double spaces
pt_br: Ignorar espaços duplos

source: Ignore empty rows
pt_br: Ignorar linhas vazias

source: Ignore font settings
pt_br: Ignorar configurações de fonte

source: Illumination
pt_br: Iluminação

source: Illumination color
pt_br: Cor da iluminação

source: Illustration
pt_br: Ilustração

source: Illustration Index
pt_br: Índice de Ilustrações
