Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: SSII
pt_br: Societe de Service en Ingenierie Informatique

source: SSGA
pt_br: System Suppport Gate Array

source: SSEC
pt_br: Selective Sequence Electronic Calculator

source: SSAP
pt_br: Source Service Access Point

source: SSALT
pt_br: Solid State radar ALTimeter

source: SSA
pt_br: Serial Storage Architecture

source: SS7
pt_br: Signalling System 7

source: SS
pt_br: Single Sided

source: BEST
pt_br: Borland Enhanced Support and Training

source: BERT
pt_br: Bit Error Tester

source: SRR
pt_br: Serially Reusable Resource

source: SRPI
pt_br: Server-Requester Programming Interface

source: BER
pt_br: Basic Encoding Rules

source: NEXT
pt_br: Near-End Crosstalk

source: SRO
pt_br: Sharable and Read Only

source: SRM
pt_br: Security Reference Monitor

source: SRI
pt_br: Stanford Research Institute

source: SRE
pt_br: Standard for Robot Exclusion

source: SRDB
pt_br: Symptoms and Resolutions Database

source: BELLCORE
pt_br: Bell Communications Research

source: SRB
pt_br: Source-Route Bridge

source: SRAM
pt_br: Static RAM

source: SR
pt_br: Sales Representative

source: NeWS
pt_br: Network extensible Window System

source: NEWS
pt_br: Netware Early Warning System

source: BED
pt_br: Bulk Encryption Device

source: BDF
pt_br: Bitmap Description Format

source: SQEC
pt_br: Sbus Quad Ethernet Controler

source: BDE
pt_br: Borland Database Engine

source: SQE
pt_br: Signal Quality Error

source: BDAM
pt_br: Basic Direct Access Method

source: SPX
pt_br: Sequenced Packet Exchange

source: BDA
pt_br: Bios Data Area

source: SPT
pt_br: Spanning-Tree algorithm

source: BCR
pt_br: Byte Count Register

source: BCPL
pt_br: Basic Computer Programming Language

source: SPSS
pt_br: Statistical Package for the Social Sciences

source: BCP
pt_br: Bulk Copy Program

source: SPSC
pt_br: Standard Products and Service Code

source: SPS
pt_br: Standby Power System

source: BCL
pt_br: Batch Command Language

source: BCHU
pt_br: Be Seeing You

source: BCDIC
pt_br: Binary Coded Decimal Interchange Code

source: FIFO
pt_br: First In, First Out

source: BCD
pt_br: Binary Coded Decimal

source: FIF
pt_br: Fractal Image Format

source: BCC
pt_br: Blind Carbon Copy

source: SPR
pt_br: Special Purpose Register

source: SPPS
pt_br: Scalable Power Parallel System

source: SPP
pt_br: Sequenced Packet Protocol

source: BBN
pt_br: Bolt Beranek and Newman

source: BBL
pt_br: Be Back Later

source: SPOOL
pt_br: Simultaneous Peripheral Operations On Line

source: SPOC
pt_br: Sun Product Order Checker

source: SPM
pt_br: Sales Program Manager

source: BAUD
pt_br: Bit per second

source: BATCH
pt_br: Block Allocation Transfer Channel

source: BAT
pt_br: Block Address Translation

source: SPL
pt_br: Set Priority Level

source: FIDO
pt_br: Finite Domains

source: FIATA
pt_br: Fédération Internationale des Agents Transitaires et Agents de Fret

source: FH
pt_br: Frame Handler

source: FFST
pt_br: First Failure Support Technology

source: FFS
pt_br: Fast File System

source: FFP
pt_br: Firm Fixed Price

source: FF
pt_br: Form Feed

source: SPIKE
pt_br: Science Planning Intelligent Knowledge-Based Environment

source: SPID
pt_br: Serveur de Pages d'Informations Dynamiques

source: SPICE
pt_br: Software Process Improvement and Capability Evaluation

source: SPI
pt_br: SCSI Parallel Interface

source: FET
pt_br: Field Effect Transistor

source: FESDK
pt_br: Far East Software Development Kit

source: FEPI
pt_br: Front End Programming Interface

source: FEP
pt_br: Front End Processor

source: SPF
pt_br: System Programming Facility

source: FEM
pt_br: Finite-Element Method

source: FEFO
pt_br: First-Ended, First-Out

source: FED
pt_br: Field Emission Display

source: FDX
pt_br: Full Duplex

source: FDM
pt_br: Frequency-Division Multiplexing

source: FDDI
pt_br: Fiber Distributed Data Interface

source: FDC
pt_br: Floppy Disk Controller

source: FCT
pt_br: File Control Table

source: FCS
pt_br: Frame Check Sequence

source: FCP
pt_br: Fiber Channel Protocol

source: FCI
pt_br: Flux Changes per Inch

source: NETCDF
pt_br: Network Common Data Format

source: BARTS
pt_br: Bell Atlantic Regional Timesharing

source: FC-EL
pt_br: Fiber Channel Enhanced Loop

source: NetBIOS
pt_br: Network Basic Input/Output System

source: FCCSET
pt_br: Federal Coordinating Council for Science, Engineering and Technology

source: NetBEUI
pt_br: NetBIOS Extended User Interface

source: FCC
pt_br: Federal Communications Commission

source: FCB
pt_br: File Control Block

source: FC-AL
pt_br: Fiber Channel Arbitrated Loop

source: FCA
pt_br: Functional Configuration Audit

source: FC
pt_br: Fiber Channel

source: FBI
pt_br: Federal Bureau of Investigation

source: NEST
pt_br: Novell Embedded Systems Technology

source: BAR
pt_br: Backbone Access Router

source: NES
pt_br: National Education Supercomputer

source: NEP
pt_br: Network Entry Point

source: SPEC
pt_br: Systems Performance Evaluation Committee

source: BAL
pt_br: Basic Assembly Language

source: FAX
pt_br: Fac Simile

source: SPDL
pt_br: Standard Page Description Language

source: BAK
pt_br: Binary Adaptation Kit

source: NED
pt_br: NASA Extragalactic Database

source: SPCN
pt_br: Satellite Personal Communication Network

source: NEC
pt_br: Nippon Electric Company

source: SPC
pt_br: Statistical Process Control

source: BAFO
pt_br: Best And Final Offer

source: NDS
pt_br: Netware Directory Services

source: NDP
pt_br: Numeric Data Processor

source: NDMS
pt_br: Netware Distributed Management Services

source: NDL
pt_br: Network Database Language

source: SPARC
pt_br: Scalable Processor Architecture

source: NDIS
pt_br: Network Driver Interface Specification

source: NDEF
pt_br: Not to be Defined

source: FAT
pt_br: File Allocation Table

source: NDDL
pt_br: Neutral Data Definition Language

source: NDDK
pt_br: Network Device Development Kid

source: NDB
pt_br: Non-Directional Beacon

source: NDA
pt_br: Non Disclosure Agreement

source: ND
pt_br: Network Disk

source: NCSI
pt_br: Network Communications Services Interface

source: FARNet
pt_br: Federation of American Research Networks

source: NCSC
pt_br: National Computer Security Center

source: NCSA
pt_br: National Center for Supercomputer Applications

source: FAR
pt_br: Federal Acquisition Regulation

source: BAD
pt_br: Broken As Designed

source: FAQL
pt_br: Frequently Asked Questions List

source: NCS
pt_br: Network Computing System

source: NCR
pt_br: National Cash Register

source: FAPI
pt_br: Family Application Program Interface

source: NCP
pt_br: Network Control Protocol

source: FAP
pt_br: File Access Protocol

source: FAO
pt_br: Fabrication Assistee par Ordinateur

source: FAMOS
pt_br: Floating Gate Avalanche MOS

source: NCMT
pt_br: Numerical Control for Machine Tools

source: NCIC
pt_br: National Crime Information Center

source: NCGA
pt_br: National Computer Graphics Association

source: NCF
pt_br: Netware Command File

source: NCE
pt_br: Novell Certified Engineer

source: SPAN
pt_br: Space Physics Analysis Network

source: NCD
pt_br: Network Computing Devices

source: FAIL
pt_br: Fast Artificial Intelligence Language

source: NCC
pt_br: Network Control Center

source: SPAG
pt_br: Standards Promotion and Application Group

source: NCA
pt_br: Network Communications Adapter

source: NC
pt_br: Network Computer

source: NBS
pt_br: National Bureau of Standards

source: NBP
pt_br: Name Binding Protocol

source: NBI
pt_br: Nothing But Initials

source: NAU
pt_br: Network Addressable Unit

source: SPA
pt_br: Scratch Pad Area

source: NASKER
pt_br: NASA Ames Kernel

source: SOX
pt_br: Sound Exchange

source: NASI
pt_br: Netware Asynchronous Services Interface

source: SOW
pt_br: Statement Of Work

source: FAC
pt_br: File Access Code

source: NASDAQ
pt_br: National Association of Security Dealers Automated Quotations

source: E-ZINE
pt_br: Electronic Magazine

source: NASDA
pt_br: National Space Development Agency of Japan

source: NASA
pt_br: National Aeronautics and Space Administration

source: NAS
pt_br: Network Application Support

source: NAPLPS
pt_br: North American Presentation Level Protocol Syntax

source: NAP
pt_br: Network Access Point

source: NAMPS
pt_br: Narrow-Band Analog Mobile Phone Service

source: B4
pt_br: Before

source: AZEB
pt_br: Australia/New Zealand Edifact

source: NAM
pt_br: Number Assignment Module

source: SOTA
pt_br: State Of The Art

source: NAL
pt_br: Network Access Layer

source: SOS
pt_br: Save Our Souls

source: NAK
pt_br: Negative Acknowledgement

source: NACS
pt_br: National Advisory Committee on Semiconductors

source: NACD
pt_br: National Association of Computer Dealers

source: NAC
pt_br: Network Adapter Card

source: NAAFO
pt_br: North American & Australian Field Ops

source: AWK
pt_br: Aho, Weinberger, Kernighan

source: AWG
pt_br: American Wire Gauge

source: MZR
pt_br: Multiple Zone Recording

source: AVSSCS
pt_br: Audio Visual Service Specific Convergence Sublayer

source: AVR
pt_br: Automatic Voice Recognition

source: AVP
pt_br: Attached Virtual Processor

source: MX
pt_br: Mail eXchanger

source: AVISO
pt_br: Archivage, Validation, Interpretation des donnees des Satellites Oceanographiques

source: MWS
pt_br: Management Work Station

source: AVI
pt_br: Audio Visual Interleaved

source: MWM
pt_br: Motif Window Manager

source: MVS
pt_br: Multiple Virtual Storage

source: MVP
pt_br: Multimedia Video Processor

source: MVIP
pt_br: Multi Vendor Independent Protocol

source: MVGA
pt_br: Monochrome Video Graphics Array

source: MVC
pt_br: Multimedia Viewer Compiler

source: MVB
pt_br: Multimedia Viewer Book

source: AVC
pt_br: Audio Visual Connection

source: MUX
pt_br: Multiplexer

source: MUTEX
pt_br: Mutual Exclusion

source: MUSI
pt_br: Multi-User Shared Illusion

source: AVA
pt_br: Audio Visual Authoring

source: MUSE
pt_br: Multi-User Shared Environment

source: AV
pt_br: Auxiliary Vector

source: MUMPS
pt_br: Multi Programming System

source: SOP
pt_br: Standard Operating Procedures

source: AUX
pt_br: Apple UniX

source: MUMBLE
pt_br: Multi-User Multicast Basic Language Exchange

source: SONET
pt_br: Synchronous Optical Network

source: SOM
pt_br: System Object Model

source: SOLO
pt_br: Simple Object Lookup protocol

source: SOL
pt_br: Simulation Oriented Language

source: SOHO
pt_br: Small Office/Home Office

source: SOH
pt_br: Start Of Header

source: SOE
pt_br: Standard Operating Environment

source: SOCKS
pt_br: Socket Secure

source: SOA
pt_br: Server Of Authority

source: SO
pt_br: Significant Other

source: SNTSC
pt_br: Super NTSC

source: SNR
pt_br: Signal-to-Noise Ratio

source: SNP
pt_br: Serial Number/Password

source: SNOBOL
pt_br: String Oriented Symbolic Language

source: SNMP
pt_br: Simple Network Management Protocol

source: SNIP
pt_br: Service Node Intelligent Peripheral

source: SNI
pt_br: SNA Interconnect

source: MUD
pt_br: Multi-User Dimension

source: MUA
pt_br: Mail User Agent

source: MTU
pt_br: Maximum Transmission Unit

source: EXE
pt_br: Executable

source: MTTR
pt_br: Mean Time To Repair

source: MTTF
pt_br: Mean Time To Failure

source: MTS
pt_br: Microsoft Transaction Server

source: SNAP
pt_br: System and Network Administration Program

source: MTR
pt_br: Module de Transit Reseau

source: MTP
pt_br: Multipoint To Point

source: SNAFU
pt_br: Situation Normal, All Fucked Up

source: MTF
pt_br: Microsoft Tape Format

source: SNA
pt_br: Systems Network Architecture

source: SN
pt_br: Serial Number

source: EXCH
pt_br: Exchange

source: MTBJ
pt_br: Mean Time Between Jams

source: MTBF
pt_br: Mean Time Between Failures

source: MTBB
pt_br: Mean Time Between Breakdowns

source: MTA
pt_br: Message Transfer Agent

source: SMU
pt_br: System Management Utility

source: SMTP
pt_br: Simple Mail Transfer Protocol

source: MT
pt_br: Machine Translation

source: SMT
pt_br: Surface-Mount Technology

source: SMSW
pt_br: Store Machine Status Word

source: MSW
pt_br: Machine Status Word

source: SMS
pt_br: Storage Management Services

source: MSS
pt_br: Maximum Segment Size

source: MSR
pt_br: Multi-track Serpentine Recording

source: ExCA
pt_br: Exchangeable Card Architecture

source: MSP
pt_br: Microsoft Paint

source: SMRAM
pt_br: System Management RAM

source: SMPTE
pt_br: Society of Motion Picture and Television Engineers

source: SMPS
pt_br: Switching Mode Power Supply

source: MSO
pt_br: Multiple-Systems Operator

source: SMPC
pt_br: Shared Memory Parallel Computer

source: EWS
pt_br: Employee Written Software

source: SMP
pt_br: Symmetrical Multi-Processing

source: EWOS
pt_br: European Workshop for Open Systems

source: EWAN
pt_br: Emulator Without A Good Name

source: MSN
pt_br: Microsoft Network

source: SMOP
pt_br: Simple Matter of Programming

source: EVGA
pt_br: Extended Video Graphics Array

source: MSL
pt_br: Map Specification Library

source: MSI
pt_br: Medium Scale Integration

source: MSH
pt_br: Multi-Services Hub

source: MSDS
pt_br: Microsoft Developer Support

source: MSDR
pt_br: Multiplexed Streaming Data Request

source: SMM
pt_br: System Management Mode

source: MSDOS
pt_br: Microsoft Disk Operating System

source: SML
pt_br: Standard Meta Language

source: MSD
pt_br: Microsoft System Diagnostics

source: SMK
pt_br: Software Migration Kit

source: SMIT
pt_br: System Management Interface Tool

source: SMIF
pt_br: Standard Mechanical Interface

source: MSCP
pt_br: Mass Storage Control Protocol

source: SMI
pt_br: System Management Interrupt

source: MSCDEX
pt_br: Microsoft CD-ROM Extensions

source: MSC
pt_br: Message Sequence Chart

source: SMF
pt_br: System Manager Facility

source: MSB
pt_br: Most Significant Bit

source: MSAV
pt_br: Microsoft Anti Virus

source: SMDS
pt_br: Switched Multi-megabit Data Service

source: MSAU
pt_br: Multi-Station Access Unit

source: SMD
pt_br: Storage Module Drive

source: MSACM
pt_br: Microsoft Audio Compression Manager

source: EUUG
pt_br: European UNIX Users Group

source: MS
pt_br: Message Store

source: SMCC
pt_br: Sun Microsystems Computer Corporation

source: EUTELSAT
pt_br: European Telecommunications Satellite organization

source: SMB
pt_br: Server Message Block

source: SMAU
pt_br: Smart Multistation Access Unit

source: AUTODIN
pt_br: Automatic Digital Network

source: SMATV
pt_br: Small Master Antenna Television

source: EUNet
pt_br: European UNIX Network

source: MRU
pt_br: Most Recently Used

source: EU
pt_br: Execution Unit

source: SMART
pt_br: Source Migration Analysis Reporting Toolset

source: MRT
pt_br: Mean Repair Time

source: ETX
pt_br: End of Text

source: MRS
pt_br: Media Recognition System

source: ETSI
pt_br: European Telecommunication Standards Institute

source: MRPL
pt_br: Main Ring Path Length

source: ETS
pt_br: Econometric Time Series

source: MRP
pt_br: Materials Requirement Planning

source: MRO
pt_br: Multi-Region Operation

source: ETPL
pt_br: Endorsed Tempest Products List

source: MRI
pt_br: Magnetic Resonance Imaging

source: ETOx
pt_br: EPROM Tunnel Oxyde

source: MRCI
pt_br: Microsoft Realtime Compression Interface

source: MRCF
pt_br: Microsoft Realtime Compression Format

source: ETEBAC
pt_br: Echanges Télématiques Entre les Banques et leurs Clients

source: MR
pt_br: Magneto Resistive

source: ETC
pt_br: Enhanced Throughput Cellular

source: MQI
pt_br: Message Queue Interface

source: MPU
pt_br: Microprocessor Unit

source: ETB
pt_br: End of Transmission Block

source: MPTS
pt_br: Multi-Protocol Transport Services

source: SMAIL
pt_br: Snail MAIL

source: ETANN
pt_br: Electrically Trainable Analog Neural Network

source: MPR
pt_br: Multi Protocol Router

source: SMAE
pt_br: System Management Application Entity

source: ESU
pt_br: Electro-Static Unit

source: SM
pt_br: Shared Memory

source: MPP
pt_br: Message Posting Protocol

source: ESS
pt_br: Electronic Switching System

source: MPOA
pt_br: Multiple Protocol Over ATM

source: SLSS
pt_br: Systems Library Subscription Service

source: ESP
pt_br: Estimated Selling Price

source: MPL
pt_br: Message Passing Library

source: SLSI
pt_br: Super Large-Scale Integration

source: MPI
pt_br: Message Passing Interface

source: ESO
pt_br: European Southern Observatory

source: MPEG
pt_br: Moving Pictures Expert Group

source: AUP
pt_br: Acceptable Use Policy

source: ESN
pt_br: Electronic Security Number

source: MPE
pt_br: Multiple Programming Executive

source: AUI
pt_br: Attachment Unit Interface

source: ESMTP
pt_br: Extended SMTP

source: MPDU
pt_br: Message Protocol Data Unit

source: ESIS
pt_br: End System-Intermediate System

source: MPCS
pt_br: Mission Planning and Control Station

source: ESIOP
pt_br: Environment Specific Inter-ORB Protocol

source: MPC
pt_br: Multimedia for Personal Computer

source: ESI
pt_br: Enhanced Serial Interface

source: MP
pt_br: Multi-Processors

source: AUDIX
pt_br: Audio Information eXchange

source: ESF
pt_br: Extended Superframe Format

source: ESDI
pt_br: Enhanced Small Device Interface

source: SLOSH
pt_br: Sea, Lake and Overland Surge from Hurricane

source: ESDA
pt_br: Electronic System Design Automation

source: ESD
pt_br: Electro-Static Discharge

source: ESCON
pt_br: Enterprise System Connection

source: SLMR
pt_br: Silly Little Modem Reader

source: AU
pt_br: Access Unit

source: ESCM
pt_br: Extended Services Communications Manager

source: SLIP
pt_br: Serial Line Internet Protocol

source: ESC/P
pt_br: Epson Standard Code for Printers

source: ESC
pt_br: EISA System Component

source: ESAO
pt_br: Experience Scientifique Assistee par Ordinateur

source: ESA
pt_br: Enterprise Systems Architecture

source: ES
pt_br: Extended Services

source: ERS
pt_br: European Remote Sensing satellite

source: ATS
pt_br: Abstract Test Suite

source: ATPS
pt_br: AppleTalk Print Services

source: ATP2
pt_br: AppleTalk Phase 2

source: SLIC
pt_br: Subscriber Line Interface Card

source: ATP
pt_br: Area Time Product

source: SLED
pt_br: Single Large Expensive Disk

source: SLDT
pt_br: Store Local Descriptor Table

source: ATMS
pt_br: Assumption-based Truth Maintainance System

source: SLC
pt_br: Subscriber Line Charge

source: ATM
pt_br: Asynchronous Transfer Mode

source: ATG
pt_br: Advanced Technology Group

source: ATE
pt_br: Automated Test Equipment

source: ATDT
pt_br: Attention Dial Tone

source: ATDP
pt_br: Attention Dial Pulse

source: ATC
pt_br: Abstract Test Case

source: SLAN
pt_br: Secure Local Area Network

source: ATAPI
pt_br: Advanced Technology Attachment Peripheral Interface

source: ATA
pt_br: Advanced Technology Attachment

source: AT&T
pt_br: American Telegraph and Telephone

source: AT
pt_br: Advanced Technology

source: ASVD
pt_br: Analog Simultaneous Voice and Data

source: ASTW
pt_br: Agency Standard Terminal Workstations

source: MOV
pt_br: Metal Oxide Varistor

source: AST
pt_br: AUTODIN Subscriber Terminal

source: ASSIST
pt_br: Automated Special Security Information System Terminal

source: SIVC
pt_br: Simple Internet Version Control

source: MOTSS
pt_br: Member Of The Same Sex

source: MOTOS
pt_br: Member Of The Opposite Sex

source: MOTD
pt_br: Message Of The Day

source: SITA
pt_br: Societe Internationale des Telecommunications Aeronautiques

source: MOTAS
pt_br: Member Of The Appropriate Sex

source: SIT
pt_br: System Initialization Table

source: MOT
pt_br: Modele Organisationnel de Traitement

source: MOSS
pt_br: MIME Object Security Services

source: MOSPF
pt_br: Multicast OSPF

source: SISO
pt_br: Serial In, Serial Out

source: MOSFET
pt_br: Metal Oxide Semiconductor Field Effect Transistor

source: ASR
pt_br: Automatic Speech Recognition

source: SISAL
pt_br: Streams and Iteration in a Single Assignment Language

source: ASPS
pt_br: Advanced Signal Processing System

source: MOSAIC
pt_br: Multi-user, On-line System for Automated Information Communication

source: SIRDS
pt_br: Single-Image Random Dot Stereogram

source: MOS
pt_br: Metal Oxide Semiconductor

source: SIR
pt_br: Sustainable Information Rate

source: ASPI
pt_br: Advanced SCSI Programming Interface

source: MORF
pt_br: Male Or Female

source: SIPP
pt_br: Single In-line Pin Package

source: SIPO
pt_br: Serial In, Parallel Out

source: SIPC
pt_br: Simply Interactive Personal Computer

source: SIP
pt_br: Single In-line Package

source: SIO
pt_br: Serial Input/Output

source: ASP
pt_br: Association of Shareware Professionals

source: EROS
pt_br: Earth Resources Observation System

source: MOP
pt_br: Maintenance Operations Protocol

source: EROM
pt_br: Erasable Read Only Memory

source: ERMES
pt_br: European Radio MEssaging System

source: ERLL
pt_br: Enhanced Run Length Limited

source: MOO
pt_br: Multi-user Object Oriented

source: ERIC
pt_br: Educational Resources Information Center

source: ASN.1
pt_br: Abstract Syntax Notation One

source: ASN
pt_br: Autonomous System Number

source: ASM
pt_br: Alternate Stimulus Mode Protocol

source: ERAS
pt_br: Electronic Routing and Approval System

source: ER/RC
pt_br: Extended Result/Response Code

source: ASL
pt_br: Adaptive Speed Levelling

source: MOM
pt_br: Microsoft Office Manager

source: MOHLL
pt_br: Machine Oriented High Level Language

source: ASIT
pt_br: Advanced Security and Identification Technology

source: ASIS
pt_br: Application Software Installation Server

source: ASIC
pt_br: Application-Specific Integrated Circuit

source: EPST
pt_br: Etablissement Public national à caractère Scientifique et Technique

source: ASEMH
pt_br: Army Standard Electronic Mail Host

source: ASEB
pt_br: Asia Edifact Board

source: EPSF
pt_br: Encapsulated PostScript Files

source: ASE
pt_br: Application Service Element

source: ASDSP
pt_br: Application-Specific Digital Signal Processor

source: EPS
pt_br: Encapsulated PostScript

source: EPROM
pt_br: Erasable Programmable ROM

source: EPP
pt_br: Enhanced Parallel Port

source: EPN
pt_br: Etablissement Public National

source: EPM
pt_br: Enhanced Editor for Presentation Manager

source: ASC
pt_br: AUTODIN Switching Center

source: EPLD
pt_br: Electrically Programmable Logic Device

source: ASAP
pt_br: As Soon As Possible

source: EPL
pt_br: Effective Privilege Level

source: AS3AP
pt_br: ANSI SQL Standard Scalable and Portable

source: EPITA
pt_br: Ecole Pour l'Informatique et les Techniques Avancees

source: AS
pt_br: Autonomous System

source: EPIC
pt_br: Eletronic Privacy Information Center

source: ARU
pt_br: Audio Response Unit

source: EPHOS
pt_br: European Procurement Handbook for Open Systems

source: EPA
pt_br: Etablissement Public national à caractère Administratif

source: EOU
pt_br: End Of User

source: ART
pt_br: Autorité de Régulation des Télécommunications

source: EOT
pt_br: End Of Tape

source: EOSDIS
pt_br: Earth Observing System Data and Information System

source: EOS
pt_br: Earth Observing System

source: EOM
pt_br: End of Message

source: EOL
pt_br: End Of Life

source: EOJ
pt_br: End of Job

source: EOI
pt_br: End or Identify

source: SIMTEL
pt_br: Simulation and Teleprocessing

source: EOF
pt_br: Enterprise Objects Framework

source: EOC
pt_br: End of Conversion

source: EOB
pt_br: End of Block

source: SIMM
pt_br: Single In-line Memory Module

source: EOA
pt_br: End of Address

source: MODEM
pt_br: Modulator Demodulator

source: SIMD
pt_br: Single Instruction, Multiple Data

source: SIGPLAN
pt_br: Special Interest Group on Programming Languages

source: MOB
pt_br: Memory-Order Buffer

source: MO
pt_br: Magneto-Optical

source: MNP5
pt_br: Microcom Networking Protocol - class 5

source: MNP4
pt_br: Microcom Networking Protocol - class 4

source: MNP
pt_br: Microcom Networking Protocol

source: MNOS
pt_br: Metal Nitride Oxide Semiconductor

source: MNA
pt_br: Multigrid Network Architecture

source: ARQ
pt_br: Automatic Request for Retransmission

source: MMX
pt_br: Multimedia Extensions

source: SIGGRAPH
pt_br: Special Interest Group for computer Graphics

source: ARPAnet
pt_br: ARPA Network

source: MMUSIC
pt_br: Multiparty Multimedia Session Control
