Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: procedure
pt_br: procedimento

source: Procedure $(ARG1) not found
pt_br: Procedimento $(ARG1) não encontrado

source: procedure call
pt_br: chamada de procedimento

source: procedure level
pt_br: nível de procedimento

source: Procedure Step
pt_br: Passo de Procedimento

source: process
pt_br: processar

source: processed
pt_br: processado

source: Processing
pt_br: processando

source: Process interrupted by user
pt_br: Processo interrompido pelo usuário

source: Product
pt_br: Produto

source: Product -
pt_br: Produto -

source: Product ID
pt_br: Product ID (identificação do produto)

source: Product Information
pt_br: Informação do Produto

source: product matrices
pt_br: Matrizes de produtos

source: product with matrices
pt_br: produto com matrizes

source: profile
pt_br: perfil

source: Profile Name
pt_br: Nome do Perfil

source: profiler
pt_br: verificador de desempenho

source: Profit margin
pt_br: Margem de lucro

source: Program
pt_br: Programa

source: Program aborted with GPF
pt_br: Programa interrompido com GPF

source: Program File
pt_br: Arquivo de programa

source: Program Group
pt_br: Grupo de programas

source: Program Group Properties
pt_br: Propriedades do grupo de programas

source: Program Item
pt_br: Item de programa

source: Program Item Icon
pt_br: Ícone do item de programa

source: Program Item Properties
pt_br: Propriedades do item de programa

source: Program Manager
pt_br: Gerenciador de programas

source: Programming Help
pt_br: Ajuda à programação

source: Program Module
pt_br: Módulo do Programa

source: Programs
pt_br: Programas

source: Program start: ($Arg1); ($Arg2)
pt_br: Início do programa: ($Arg1); ($Arg2)

source: Program too large
pt_br: Programa muito grande

source: Progress
pt_br: Progresso

source: Progress:
pt_br: Progresso:

source: Project
pt_br: Projeto

source: Projection X
pt_br: Projeção X

source: Projection Y
pt_br: Projeção Y

source: Project protocol
pt_br: Protocolo do projeto

source: Promote
pt_br: Subir nível

source: Promote Chapter
pt_br: Subir um Capítulo

source: Promote Level
pt_br: Subir um Nível

source: Promote Outline
pt_br: Subir Esquema

source: Prompt to save
pt_br: Avisar para salvar

source: proofing commands
pt_br: comandos de revisão

source: PROPER
pt_br: INICIAL.MAIÚSCULA

source: Properties
pt_br: Propriedades

source: Properties:
pt_br: Propriedades:

source: Properties change
pt_br: Propriedades alteradas

source: Properties of 3D objects
pt_br: Propriedades de objetos 3D

source: Properties of Send Protocols
pt_br: Propriedades para Protocolos de Envio

source: Property
pt_br: Propriedade

source: Property changed
pt_br: Propriedade alterada

source: Property or method not found
pt_br: Propriedade ou método não encontrados

source: Property sheet
pt_br: Folha de propriedades

source: Property status changed
pt_br: Status de propriedades alterado

source: Proportional
pt_br: Proporcional

source: Proportional font
pt_br: Fonte proporcional

source: Proportional Space Font
pt_br: Fonte de espaçamento proporcional

source: Proposed Fields
pt_br: Campos Propostos

source: proprietary systems
pt_br: sistemas proprietários

source: protect
pt_br: proteger

source: Protect Cells
pt_br: Proteger Células

source: Protect Document
pt_br: Proteger Documento

source: Protected
pt_br: Protegido

source: Protected against manual changes
pt_br: Protegido contra alterações manuais

source: Protected object positon
pt_br: Posição do objeto protegida

source: Protected object size
pt_br: Tamanho do objeto protegido

source: Protected Sheet
pt_br: Planilha Protegida

source: Protection
pt_br: Proteção

source: Protection password
pt_br: Senha de proteção

source: Protective jacket
pt_br: Capa protetora

source: Protect sheet
pt_br: Proteger planilha

source: Protocol
pt_br: Protocolo

source: Protocol for mail delivery (MAILTO)
pt_br: Protocolo para entrega de mail (MAILTO)

source: Protocol for newsgroups (NEWS)
pt_br: Protocolo para Grupos de Notícias (NEWS)

source: Protocols
pt_br: Protocolos

source: Protocol selection
pt_br: Seleção do Protocolo

source: prototype
pt_br: protótipo

source: provider
pt_br: fornecedor

source: Proxy Server
pt_br: Servidor Proxy

source: Public
pt_br: Público

source: Publication type
pt_br: Tipo de publicação

source: Public holidays
pt_br: Feriados gerais

source: public key
pt_br: chave pública

source: Public services
pt_br: Transações governamentais

source: Publisher address
pt_br: Endereço da editora

source: Publishers
pt_br: Editores

source: Puerto Rico
pt_br: Porto Rico

source: pull installation
pt_br: instalação por recepção

source: Pulse
pt_br: Pulso

source: pulse dialing
pt_br: discagem de pulso

source: Purpose
pt_br: Propósito

source: purposes and characteristics
pt_br: objetivos e características

source: Push Button
pt_br: Botão de Pressão

source: push installation
pt_br: instalação por envio

source: PV
pt_br: VA

source: Pyramid
pt_br: Pirâmide

source: Pyramids
pt_br: Pirâmides

source: Pyramids, deep
pt_br: Pirâmides, com profundidade

source: Pyramids, stacked
pt_br: Pirâmides, sobrepostas

source: Pyramids percent
pt_br: Pirâmides, percentuais

source: Quadrant
pt_br: Quadrante

source: Quadratic
pt_br: Quadrado

source: QUARTILE
pt_br: QUARTIL

source: Quench
pt_br: retardamento

source: Query
pt_br: Consultar

source: Query_
pt_br: Consulta_

source: Query #
pt_br: Consulta #

source: Query '#' not found
pt_br: Consulta '#' não encontrada

source: Query by Example (QBE)
pt_br: Consulta por exemplo

source: query criteria
pt_br: Critérios de consulta

source: Query definition
pt_br: definição de consulta

source: Query design
pt_br: Esboçar consulta

source: query file
pt_br: arquivo de consulta

source: Query is too complex
pt_br: Consulta muito complexa

source: Query name
pt_br: Nome da consulta

source: Query screen
pt_br: Tela de consulta

source: Query - SQL
pt_br: Consulta - SQL

source: Query title
pt_br: Título da consulta

source: Query window
pt_br: Janela de consulta

source: Question mark
pt_br: Ponto de interrogação

source: Queue
pt_br: Fila

source: Quick
pt_br: Rápido

source: Quick Customize
pt_br: Personalização rápida

source: Quick format
pt_br: Formatação rápida

source: Quick Info
pt_br: Informações rápidas

source: Quick link groups
pt_br: Grupos de links

source: Quick Preview
pt_br: Noções básicas

source: Quick Reference
pt_br: Referência rápida

source: Quick Reference Card
pt_br: Cartão de referência rápida

source: Quick Search
pt_br: Pesquisa Rápida

source: Quick Sort
pt_br: Classificação rápida

source: Quick View
pt_br: Visualização rápida

source: Quit
pt_br: Encerrar

source: Quotation
pt_br: Citação

source: quotation marks
pt_br: aspas

source: Quotations
pt_br: Citações

source: Quote
pt_br: Citação

source: Quotient Set
pt_br: Conjunto de Quociente

source: Radial green/black
pt_br: Radial verde/preto

source: Radial red/yellow
pt_br: Radial vermelho/amarelo

source: radian
pt_br: radiano

source: RADIANS
pt_br: RADIANOS

source: Radical gap
pt_br: Folga do radical

source: radio broadcast
pt_br: radiodifusão

source: Radio Button
pt_br: Botão de Opção

source: Radius
pt_br: Raio

source: radix
pt_br: raiz

source: Rainbow
pt_br: Arco-íris

source: Raise
pt_br: Elevar

source: Raise/lower by
pt_br: Superior/Inferior em

source: Raise Baseline
pt_br: Elevar linha de base

source: Raised
pt_br: Elevado

source: Ramdisk
pt_br: Disco de RAM

source: RAM Disk
pt_br: Disco de RAM

source: RAND
pt_br: ALEATÓRIO

source: random
pt_br: aleatório

source: Random
pt_br: Aleatórias

source: range
pt_br: intervalo

source: Range contains column headers
pt_br: Intervalo contém cabeçalhos de colunas

source: Range moved
pt_br: Intervalo movido

source: Range names
pt_br: Nomes dos intervalos

source: Range operator
pt_br: Operador de intervalo

source: Ranges
pt_br: Intervalos

source: RANK
pt_br: ORDEM

source: Rank_c
pt_br: MAIOR

source: Raster
pt_br: Varredura

source: RATE
pt_br: TAXA

source: Rated Adult and R
pt_br: Censura 16 anos

source: Rated PG
pt_br: Censura 12 anos

source: Rated PG 13
pt_br: Censura 14 anos

source: ratio
pt_br: relação

source: raw
pt_br: não processado

source: raw string
pt_br: seqüência não tratada

source: Re
pt_br: Refª.

source: Read
pt_br: Ler

source: Readable
pt_br: Legível

source: read-ahead caching
pt_br: cache de leitura antecipada

source: Read data
pt_br: Ler dados

source: Read Documents
pt_br: Documentos Lidos

source: Read Error
pt_br: Erro de Leitura

source: Read filter criteria from
pt_br: Ler critérios de filtros de

source: Reading
pt_br: Lendo

source: Reading BASIC module
pt_br: Lendo módulo BASIC

source: Reading Configuration Files
pt_br: Lendo Arquivos de Configuração

source: Reading Controls
pt_br: Lendo Controles

source: Reading exceeds EOF
pt_br: Leitura excede fim do arquivo

source: Reading long names
pt_br: Lendo nomes longos

source: Reading messages
pt_br: Lendo mensagens

source: Reading Slot IDs
pt_br: Lendo IDs de Slot

source: Reading subfolders
pt_br: Lendo subpastas

source: Reading the files
pt_br: Lendo os arquivos

source: Read Me First
pt_br: Leia-me primeiro

source: READ ME not found!
pt_br: READ ME não encontrado!

source: Read Messages
pt_br: Mensagens Lidas

source: Read-only
pt_br: Somente leitura

source: Read Only
pt_br: Somente leitura

source: Read-only acccess
pt_br: acesso somente leitura

source: Read only file
pt_br: Arquivo somente leitura

source: Read Only Memory
pt_br: Memória somente leitura

source: Read-write
pt_br: Leitura-gravação

source: read-write permission
pt_br: Permissão leitura-gravação

source: Ready
pt_br: Pronto

source: Realm
pt_br: Domínio

source: real number
pt_br: número real

source: Real Numbers Set
pt_br: Conjunto dos Números Reais

source: Real Part
pt_br: Parte Real

source: rearrange
pt_br: reorganizar

source: reassign
pt_br: reatribuir

source: Reboot
pt_br: Reinicializar

source: Rebuild
pt_br: Reconstruir

source: REC
pt_br: GRA

source: Recalculate
pt_br: Recalcular

source: Recalculate DataPilot Table
pt_br: Recalcular Tabela do Piloto de Dados

source: Recalculate Hard
pt_br: Novo Cálculo Incondicional

source: Receipt
pt_br: Recibo

source: Receiver
pt_br: Receptor

source: Receiving server
pt_br: Recebendo servidor

source: recipient
pt_br: destinatário

source: recognize
pt_br: reconhecer

source: Recolor
pt_br: Recolorir

source: recompressor
pt_br: recompactador

source: Reconcile
pt_br: Reconciliar

source: Record
pt_br: Registro

source: record
pt_br: registro

source: Recorder
pt_br: Gravador

source: Record marker
pt_br: Marcador do registro

source: Record number
pt_br: Número do registro

source: Records
pt_br: Registros

source: Records Count
pt_br: Contagem de Registros

source: Record Search
pt_br: Pesquisa de Registro

source: Record Selector
pt_br: Seletor de registro

source: recordset
pt_br: conjunto de registros

source: record set
pt_br: conjunto de registros

source: Recover
pt_br: Recuperar

source: Rectagle, rounded
pt_br: Retângulo, arredondado

source: rectangle
pt_br: retângulo

source: Rectangle, unfilled
pt_br: Retângulo, não preenchido

source: Rectangle Frame Tool
pt_br: Ferramenta de Quadro Retangular

source: Rectangles
pt_br: Retângulos

source: Rectangle Tool
pt_br: Ferramenta Retângulo

source: Rectangular
pt_br: Retangular

source: Rectangular parallelepiped
pt_br: Paralelepípedo retangular

source: Rectangular red/white
pt_br: Retangular vermelho/branco

source: recurrence
pt_br: recorrência

source: recurring
pt_br: recorrente

source: Recursion
pt_br: Recursão

source: Recursive
pt_br: Recursiva

source: Recursive call
pt_br: Chamada recursiva

source: recycle bin
pt_br: lixeira

source: Red
pt_br: Vermelho

source: Red:
pt_br: Vermelho:

source: Red crossed 0 degrees
pt_br: Vermelho cruzado 0 grau

source: Red crossed 45 degrees
pt_br: Vermelho cruzado 45 graus

source: Redefine
pt_br: Redefinir

source: Redial
pt_br: Rediscagem

source: Redirect
pt_br: Redirecionar

source: redistributable components
pt_br: componentes redistribuíveis

source: Redo:
pt_br: Refazer:

source: Redraw
pt_br: Redesenhar

source: Redraw Chart
pt_br: Redesenhar Gráfico

source: Reduce
pt_br: Reduzir

source: Reduce Font
pt_br: Reduzir Fonte

source: Reduce Points
pt_br: Reduzir Pontos

source: Reduce Selection
pt_br: Reduzir seleção

source: Re-establish
pt_br: Restabelecer

source: Reference
pt_br: Referência

source: Reference area
pt_br: Área de referência

source: Reference bar
pt_br: Barra de referência

source: Reference guide
pt_br: Guia de referência

source: Reference point 1 X
pt_br: Ponto de referência 1 X

source: Reference point 1 Y
pt_br: Ponto de referência 1 Y

source: Reference point 2 X
pt_br: Ponto de referência 2 X

source: Reference point 2 Y
pt_br: Ponto de referência 2 Y

source: References
pt_br: Referências

source: Reference style
pt_br: Estilo de referência

source: Reference to 'XX' not possible.
pt_br: Referência a 'XX' impossível.

source: Reference value
pt_br: Valor de referência

source: Refers to
pt_br: Refere-se a

source: Reflect
pt_br: Refletir

source: Reformat Pages
pt_br: Reformatar Páginas

source: Refresh
pt_br: Atualizar

source: Refresh Data Area
pt_br: Atualizar Área de Dados

source: Refresh Data Import
pt_br: Atualizar Importação de Dados

source: Refresh range
pt_br: Atualizar intervalo

source: regeneration
pt_br: regeneração

source: Regeneration process
pt_br: Processo de regeneração

source: Regen groups
pt_br: Grupos de regeneração

source: Register
pt_br: Registrar

source: registered trademark
pt_br: marca registrada

source: registered user
pt_br: usuário registrado

source: Registering the components
pt_br: Registrando componentes

source: Registering the relevant documents
pt_br: Registrando documentos relevantes

source: Register later
pt_br: Registrar mais tarde

source: Register now
pt_br: Registrar agora

source: Register now.
pt_br: Registrar agora.

source: Register-true
pt_br: Registro

source: registration
pt_br: registro

source: registration card
pt_br: cartão de registro

source: Registration No.
pt_br: Nº de Registro

source: Registry
pt_br: Registro

source: Registry Editor
pt_br: Editor do Registro

source: regression curve
pt_br: Curva de regressão

source: Regression curves
pt_br: Curvas de regressão

source: Regroup
pt_br: Reagrupar

source: Regular
pt_br: Padrão

source: Regular Hyphen
pt_br: Hífen Normal

source: Rehearsal
pt_br: Ensaio

source: Rehearse Timings
pt_br: Testar Intervalos

source: Reinitialize
pt_br: Reinicializar

source: Reinstall
pt_br: Reinstalar

source: Reject
pt_br: Rejeitar

source: Rejectable modification
pt_br: Modificação rejeitável

source: Reject change
pt_br: Rejeitar alteração

source: Rejected
pt_br: Rejeitado

source: Rel. Font Size
pt_br: Tam. de Fonte Relativo

source: Related topics
pt_br: Tópicos relacionados

source: Relation
pt_br: Relação

source: Relational Numbers Set
pt_br: Conjunto dos Números Racionais

source: Relational operator
pt_br: Operador relacional

source: relationship
pt_br: relação

source: Relative/Absolute References
pt_br: Referências Relativas/Absolutas

source: Relative address
pt_br: Endereço relativo

source: Relative Cell Reference
pt_br: Referência relativa de célula

source: Relative coordinates
pt_br: Coordenadas relativas

source: Relative exit legend
pt_br: Saída relativa da legenda

source: Relative exit position
pt_br: Posição de saída relativa

source: Relative font size
pt_br: Tamanho de fonte relativo

source: Relative reference
pt_br: Referência relativa

source: Relative size
pt_br: Tamanho relativo

source: Relative sizes
pt_br: Tamanhos relativos

source: Relevance
pt_br: Pertinência

source: Relief
pt_br: Intensidade

source: Relief, direct
pt_br: Intensidade, direta

source: Reload Frame
pt_br: Recarregar Quadro

source: Remaining space
pt_br: Espaço restante

source: Remaining Time
pt_br: Tempo Restante

source: Remarks
pt_br: Observações

source: Remember password
pt_br: Lembrar senha

source: Remind again later.
pt_br: Lembrar novamente mais tarde.

source: Reminder
pt_br: Lembrete

source: Reminders
pt_br: Lembretes

source: Remind me to register later
pt_br: Lembrar-me de registrar mais tarde

source: Remote
pt_br: Remoto

source: remote access
pt_br: acesso remoto

source: remote boot servers
pt_br: servidores de inicialização remota

source: RemoteBoot service handle
pt_br: identificador do serviço de inicialização remota

source: Remote reference
pt_br: Referência remota

source: Removable
pt_br: Removível

source: Removable Disk
pt_br: Disco removível

source: remove
pt_br: remover

source: Remove All Traces
pt_br: Remover Todos Traços

source: Remove Appointments
pt_br: Remover Compromissos

source: Remove blank paragraphs
pt_br: Remover parágrafos em branco

source: Remove Bookmark
pt_br: Remover Marcador

source: Remove characters
pt_br: Remover caracteres

source: Removed:
pt_br: Removido:

source: Remove data point attributes
pt_br: Remover atributos do ponto de dados

source: Remove Dependent
pt_br: Remover Dependente

source: Remove Dependents
pt_br: Remover Dependentes

source: Remove empty paragraphs
pt_br: Remover parágrafos vazios

source: Remove Entry
pt_br: Remover Entrada

source: Remove Filter
pt_br: Remover Filtro

source: Remove Filter/Sort
pt_br: Remover Filtro/Ordem

source: Remove Folder Bookmark '%1'
pt_br: Remover Marcador de Pasta '%1'

source: Remove formula
pt_br: Remover fórmula

source: Remove Index
pt_br: Remover Índice

source: Remove index
pt_br: Remover índice

source: remove invisible content
pt_br: remover conteúdo invisível

source: Remove Page Break
pt_br: Remover Quebra de Página

source: Remove Precedent
pt_br: Remover Precedente

source: Remove Precedents
pt_br: Remover Precedentes

source: Remove Scheme
pt_br: Remover Esquema

source: Removes extra spaces from text.
pt_br: Remove espaços desnecessários entre as palavras.

source: Remove Style from %O
pt_br: Remover Estilo de %O

source: Remove user installation(s).
pt_br: Remover instalação(ões) do usuário

source: Removing mark from messages
pt_br: Removendo marcas das mensagens

source: Rename
pt_br: Renomear

source: Rename AutoFormat
pt_br: Renomear AutoFormato

source: Rename Folder Bookmark
pt_br: Renomear Pasta de Marcadores

source: Rename object:
pt_br: Renomear objeto:

source: Rename Sheet
pt_br: Renomear Planilha

source: Rename Style
pt_br: Renomear estilo

source: Rename Text Block
pt_br: Renomear Bloco de Texto

source: Renaming on different drives impossible
pt_br: Impossível mudar nome em vários drives

source: Render
pt_br: Processar

source: rendering
pt_br: renderizando

source: rendering fax
pt_br: processando fax

source: rendering intent
pt_br: tentativa de processamento

source: Renew
pt_br: Renovar

source: Renumber
pt_br: Renumerar

source: Renumber Paragraphs
pt_br: Renumerar parágrafos

source: Reordering
pt_br: Reordenação

source: Reorganize Chart
pt_br: Reorganizar Gráfico

source: reorganized copy
pt_br: cópia reorganizada

source: Reorganize persistent data
pt_br: Reorganizar dados persistentes

source: Repaginate
pt_br: Repaginar

source: Repagination
pt_br: Repaginação

source: Repair
pt_br: Reparar

source: Repair installation
pt_br: Reparar instalação

source: Repairs a damaged installation.
pt_br: Recupera uma instalação danificada.

source: Repeat:
pt_br: Repetir:

source: Repeat alignment
pt_br: Repetir alinhamento

source: Repeat heading
pt_br: Repetir título

source: Repeat in addressee field?
pt_br: Repetir no campo do destinatário?

source: Repeat row
pt_br: Repetir linha

source: Repeat Search
pt_br: Repetir Pesquisa

source: repetition
pt_br: repetição

source: Replace 1st... with 1-st
pt_br: Substituir 1o... por 1º

source: Replace a container element
pt_br: Substituir um elemento do recipiente

source: Replace All
pt_br: Substituir Tudo

source: Replace bullets with:
pt_br: Substituir marcadores por:

source: Replace By
pt_br: Substituir Por

source: Replace Control
pt_br: Substituir Controle

source: Replace Custom Styles
pt_br: Substituir Estilos Personalizados

source: Replace dashes
pt_br: Substituir hifens

source: Replace existing definition of #?
pt_br: Substituir definição existente de #?

source: Replace existing libraries
pt_br: Substituir bibliotecas existentes

source: Replace graphics
pt_br: Substituir gráficos

source: Replacements
pt_br: Substituições

source: Replacements and exceptions for language
pt_br: Substituição e exceções para linguagem

source: Replacement table
pt_br: Tabela de substituição

source: Replaces
pt_br: Substitui

source: Replace the existing file with
pt_br: Substituir o arquivo existente por

source: Replace With
pt_br: Substituir por

source: Replace with background
pt_br: Substituir pelo segundo plano

source: Replace with previous image
pt_br: Substituir pela imagem anterior

source: Replication
pt_br: Replicação

source: Reply
pt_br: Responder

source: Reply Path
pt_br: Caminho de Resposta

source: Reply To
pt_br: Responder Para

source: Reply to All
pt_br: Responder a Todos

source: Reply to group
pt_br: Responder ao grupo

source: Reply to Mail
pt_br: Responder ao Mail

source: Reply to sender
pt_br: Responder ao remetente

source: Report
pt_br: Relatar

source: report
pt_br: relatório

source: Report_
pt_br: Relatório_

source: Report #
pt_br: Relatório #

source: Report1
pt_br: Relatório1

source: Report design
pt_br: Esboçar relatório

source: Report name
pt_br: Nome do relatório

source: Report type
pt_br: Tipo de relatório

source: REPT
pt_br: REPETIR

source: Republic of Moldova
pt_br: República da Moldávia

source: Request
pt_br: Solicitar

source: requested
pt_br: solicitado

source: require
pt_br: solicitar

source: required
pt_br: solicitado

source: Required argument lacking
pt_br: Falta de argumentos necessários

source: required informations
pt_br: informações necessárias

source: Required target drive space:
pt_br: Espaço necessária no drive de destino:

source: requirement
pt_br: requisito

source: Resample
pt_br: Reamostragem

source: Research report
pt_br: Relatório de pesquisa

source: Resend
pt_br: Reenviar

source: Reserved
pt_br: Reservado

source: Reset
pt_br: Redefinir

source: ResetApplication failed: too complex
pt_br: ResetApplication falhou: muito complexa

source: ResetApplication failed: unknown window type
pt_br: ResetApplication falhou: tipo de janela desconhecido

source: Reset attributes
pt_br: Redefinir atributos

source: Reset Cell
pt_br: Redefinir Célula

source: Reset Default
pt_br: Redefinir Padrão

source: Reset Font Attributes
pt_br: Redefinir Atributos de Fonte

source: Reset New Mail List
pt_br: Redefinir Lista de Novas Mensagens

source: Reset Routing
pt_br: Redefinir Roteamento

source: Reset Scale
pt_br: Redefinir Escala

source: Reset Tip List
pt_br: Redefinir Lista de Dicas

source: Reset to default start settings
pt_br: Restaurar configurações iniciais

source: Resident
pt_br: Residente

source: Resize
pt_br: Redimensionar

source: Resize %O
pt_br: Redimensionar %O

source: Resize frame
pt_br: Redimensionar quadro

source: Resize table window
pt_br: Redimensionar janela da tabela

source: Resize X, complete
pt_br: Redimensionar X, completo

source: Resize X, single
pt_br: Redimensionar X, simples

source: Resize Y, complete
pt_br: Redimensionar Y, completo

source: Resize Y, single
pt_br: Redimensionar Y, simples

source: Resizing partitions
pt_br: Redimensionando partições

source: Resolution
pt_br: Resolução

source: Resource
pt_br: Recurso

source: Resource exhausted
pt_br: Recursos esgotados

source: respawn
pt_br: recriar

source: Response
pt_br: Resposta

source: Response file
pt_br: Arquivo de resposta

source: Response File Wizard
pt_br: Assistente de Arquivo de Resposta

source: response form
pt_br: formulário de resposta
