Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: The interest rate per period.
pt_br: A taxa de juros por cada período.

source: The job must be logged
pt_br: O serviço precisa ser registrado

source: The key is not valid!
pt_br: Código inválido!

source: The link format is invalid.
pt_br: Formato do vínculo inválido.

source: Theme;Themes
pt_br: Tema;Temas

source: Theme ID
pt_br: ID de Tema

source: Theme name invalid!
pt_br: O nome do tema não é válido!

source: themes
pt_br: temas

source: Theme Selection
pt_br: Seleção de Temas

source: Then
pt_br: Então

source: Then_value
pt_br: Valor_se_verdadeiro

source: Then, Else
pt_br: Então, Senão

source: The name of the file.
pt_br: O nome do arquivo.

source: Then by
pt_br: Então por

source: The number of elements selected.
pt_br: O número de elementos selecionados.

source: The number of trials.
pt_br: O número de tentativas.

source: The number to be converted.
pt_br: O número a ser convertido.

source: The number to be divided.
pt_br: O número a ser dividido.

source: The number to be formatted.
pt_br: O número a ser formatado.

source: The number to be rounded.
pt_br: O número a ser arredondado.

source: The number to be truncated.
pt_br: O número a ser truncado.

source: The password contains invalid characters
pt_br: A senha contém caracteres inválidos

source: The password entered is invalid.
pt_br: A senha especifica não é valida.

source: The path %1 already exists.
pt_br: O atalho %1 já existe.

source: The population size.
pt_br: O tamanho da população.

source: The PowerPoint document path
pt_br: Caminho dos documentos PowerPoint

source: The PowerPoint template path
pt_br: Caminho dos modelos PowerPoint

source: There Exists
pt_br: Existe

source: Thesaurus is not available
pt_br: Thesaurus não disponível

source: The setup program for %1
pt_br: Programa de instalação para %1

source: Thesis
pt_br: Tese

source: The size of the population.
pt_br: O tamanho da população.

source: The size of the sample.
pt_br: O tamanho da amostra.

source: The source cannot be loaded.
pt_br: Impossível carregar origem.

source: The specified device is invalid
pt_br: Dispositivo indicado inválido

source: The spellcheck is complete.
pt_br: Verificação ortográfica concluída.

source: The table/query can't be modified.
pt_br: Impossível modificar a tabela/consulta.

source: The table has been created.
pt_br: A tabela foi criada.

source: The text to be converted.
pt_br: O texto a ser convertido.

source: The text to be found.
pt_br: O texto a ser encontrado.

source: The text to be inserted.
pt_br: O texto a ser inserido.

source: The text to be repeated.
pt_br: O texto a ser repetido.

source: The total number of elements.
pt_br: O número total de elementos.

source: The total number of trials.
pt_br: O número total de tentativas.

source: The value to be converted.
pt_br: O valor a ser convertido.

source: The value to be standardized.
pt_br: O valor a ser normalizado.

source: The value to be tested.
pt_br: O valor a ser testado.

source: The Winword document path
pt_br: Caminho dos documentos Winword

source: The WinWord template path
pt_br: Caminho dos modelos WinWord

source: The word is spelled correctly
pt_br: A palavra está correta.

source: The 'XX' file already exists
pt_br: O arquivo ''XX'' já existe.

source: Thick
pt_br: Espesso

source: thickness
pt_br: espessura

source: Thin
pt_br: Fino

source: thing
pt_br: objeto

source: thing-children
pt_br: objetos-filhos

source: thingtypes
pt_br: tipos de objetos

source: Third Outline Level
pt_br: Terceiro nível do esquema

source: This %PRODUCTNAME version has expired!
pt_br: Esta versão do %PRODUCTNAME expirou!

source: this file?
pt_br: este arquivo?

source: This file cannot be opened
pt_br: Impossível abrir este arquivo.

source: This file is password-protected.
pt_br: Este arquivo está protegido por senha.

source: This ID already exists
pt_br: Este ID já existe

source: This is the input window
pt_br: Esta é a janela de entrada

source: This name already exists.
pt_br: Este nome já existe.

source: This package can be recycled
pt_br: Esta caixa pode ser reciclada

source: This property is read-only
pt_br: Esta propriedade é somente leitura

source: This property is write only
pt_br: Esta propriedade é somente escrita

source: This Style does not exist.
pt_br: Este Estilo não existe.

source: Thousand separator
pt_br: Separador de milhar

source: Thousands Separator
pt_br: Separador de Milhares

source: Thread
pt_br: Discussão

source: Threaded
pt_br: Encadeado

source: Three-Dimensional
pt_br: Tridimensional

source: Three Slides
pt_br: Três Slides

source: three tiered
pt_br: em três camadas

source: three tiered administration
pt_br: administração em três camadas

source: threshold
pt_br: limiar

source: Through
pt_br: Através

source: throw away
pt_br: descartar

source: thumbnail
pt_br: miniatura

source: thumbnail pictures
pt_br: figuras em miniatura

source: Thunking
pt_br: Conversão

source: Tibetan
pt_br: Tibetano

source: Ticker
pt_br: Animação de texto

source: Ticker direction
pt_br: Direção da animação do texto

source: Ticker start inside
pt_br: Início da animação de texto no interior

source: Ticker step size
pt_br: Ritmo da animação

source: Ticker stop inside
pt_br: Fim da animação do texto no interior

source: Tick marks
pt_br: Marcas auxiliares

source: Tight
pt_br: Próximo

source: Tilde
pt_br: Til

source: Tile
pt_br: Azulejo

source: Tile, direct
pt_br: Lado a lado, direto

source: Tile fill
pt_br: Preenchimento lado a lado

source: Tile offset X in %
pt_br: Offset X lado a lado em %

source: Tile offset Y in %
pt_br: Offset Y lado a lado em %

source: Tile pages
pt_br: Páginas lado a lado

source: Tile position X in %
pt_br: Posição X lado a lado em %

source: Tile position Y in %
pt_br: Posição Y lado a lado em %

source: Tile size
pt_br: Tamanho do azulejo

source: Tile size not in %
pt_br: Tamanho do azulejo não em %

source: Tile Windows
pt_br: Janelas Lado a Lado

source: Time (variable)
pt_br: Hora (variável)

source: Time Field
pt_br: Campo de Hora

source: Time Format
pt_br: Formato de Hora

source: Time Frame
pt_br: Quadro de Hora

source: Time max.
pt_br: Máx. de horas

source: Time min.
pt_br: Mín. de horas

source: timeout
pt_br: tempo de espera

source: timeout occurred
pt_br: fim do tempo limite

source: Time remaining
pt_br: Tempo restante

source: Time remaining (estimated)
pt_br: Tempo restante (estimado)

source: time sent
pt_br: hora de envio

source: timestamp
pt_br: carimbo de hora

source: Time stamp
pt_br: Registro de data

source: Time unit
pt_br: Unidade de tempo

source: TIMEVALUE
pt_br: VALOR.TEMPO

source: time zone
pt_br: fuso horário

source: TINV
pt_br: INV.T

source: Tip
pt_br: Dica

source: tips
pt_br: dicas

source: Title
pt_br: Cargo

source: Title, 2 Objects, Text
pt_br: Título, 2 Objetos, Texto

source: Title, 2 Objects Above Text
pt_br: Título, 2 Objetos Sobre o Texto

source: Title, 2 Text Blocks
pt_br: Título, 2 Blocos de Texto

source: Title, 4 Objects
pt_br: Título, 4 Objetos

source: Title, Chart
pt_br: Título, Gráfico

source: Title, Chart, Text
pt_br: Título, Gráfico, Texto

source: Title, Clipart, Text
pt_br: Título, Clipart, Texto

source: Title, Object
pt_br: Título, Objeto

source: Title, Object, Text
pt_br: Título, Objeto, Texto

source: Title, Object Above Text
pt_br: Título, Objeto Sobre o Texto

source: Title, Organization Chart
pt_br: Título, Organograma

source: Title, Spreadsheet
pt_br: Título, Planilha

source: Title, Text
pt_br: Título, Texto

source: Title, Text, 2 Objects
pt_br: Título, Texto, 2 Objetos

source: Title, Text, Chart
pt_br: Título, Texto, Gráfico

source: Title, Text, Object
pt_br: Título, Texto, Objeto

source: Title, Text Above Object
pt_br: Título, Texto Sobre Objeto

source: Title / Data
pt_br: Título / Dados

source: Title/Position
pt_br: Título/Posição

source: Title/Profession
pt_br: Título/Profissão

source: Title (X Axis)
pt_br: Título (Eixo X)

source: Title (Y Axis)
pt_br: Título (Eixo Y)

source: Title (Z Axis)
pt_br: Título (Eixo Z)

source: Title1
pt_br: Título1

source: Title2
pt_br: Título2

source: Title Background
pt_br: Plano de Fundo do Título

source: Title Bar
pt_br: Barra de título

source: Title box
pt_br: Caixa de título

source: Title Font
pt_br: Fonte do Título

source: Title on/off
pt_br: Título lig/des

source: Title Only
pt_br: Apenas Título

source: Title row
pt_br: Linha de título

source: Titles
pt_br: Títulos

source: Title Slide
pt_br: Slide de Título

source: Title text
pt_br: Texto do título

source: Title texts
pt_br: Textos de título

source: to
pt_br: para

source: To
pt_br: Até

source: To 3D Rotation Object
pt_br: Para Objeto de rotação 3D

source: To Begin of Next Column
pt_br: Para Início da Próxima Coluna

source: To Begin of Next Page
pt_br: Para Início da Próxima Página

source: To Begin of Previous Column
pt_br: Para Início da Coluna Anterior

source: To Begin of Previous Page
pt_br: Para Início da Página Anterior

source: To Cell
pt_br: Para a Célula

source: To Character
pt_br: Para o Caracter

source: To Character Left
pt_br: Para o Caracter à Esquerda

source: To Column Begin
pt_br: Para o Início da Coluna

source: To Column End
pt_br: Para o Fim da Coluna

source: To continue?
pt_br: Continuar?

source: To Contour
pt_br: Em Contorno

source: To Current Cell
pt_br: Para a Célula Atual

source: today
pt_br: hoje

source: Today's Picks
pt_br: Seleções do dia

source: To Do
pt_br: Para Fazer

source: To do by
pt_br: Para fazer até

source: To document
pt_br: Para documento

source: To Document Begin
pt_br: Para o Início do Documento

source: To Document End
pt_br: Para o Fim do Documento

source: To do Minder
pt_br: Lembrete de tarefas pendentes

source: To End of Line
pt_br: Para o Fim da Linha

source: To End of Next Column
pt_br: Para o Fim da Próxima Coluna

source: To End of Next Page
pt_br: Para o Fim da Próxima Página

source: To End of Previous Page
pt_br: Para o Fim da Página Anterior

source: To File Begin
pt_br: Para o Início do Arquivo

source: To File End
pt_br: Para o Fim do Arquivo

source: To Footer
pt_br: Para o Rodapé

source: To Footnote Anchor
pt_br: Para a Âncora de Rodapé

source: To Foreground
pt_br: Para o Primeiro Plano

source: To front
pt_br: Para a frente

source: Toggle
pt_br: Alternar

source: ToggleKeys
pt_br: Teclas de alternância

source: toggle keys
pt_br: teclas de alternância

source: To given page
pt_br: Para a página indicada

source: To Header
pt_br: Para o Cabeçalho

source: To Left Block Margin
pt_br: Para a Margem Esquerda

source: Tolerance
pt_br: Tolerância

source: To Line
pt_br: Para a Linha

source: To Line Begin
pt_br: Para o Início da Linha

source: To Line Below
pt_br: Para a Linha Inferior

source: To Lower Block Margin
pt_br: Para a Margem Inferior

source: Tone
pt_br: Tom

source: toner cartridge
pt_br: cartucho de toner

source: toner is low
pt_br: o nível do toner está baixo

source: Toner low
pt_br: Pouco toner

source: To Next Bookmark
pt_br: Para o Próximo Marcador

source: To Next Footnote
pt_br: Para a Próxima Nota de Rodapé

source: To Next Frame
pt_br: Para o Próximo Quadro

source: To Next Input Field
pt_br: Para o Próximo Campo de Entrada

source: To Next Object
pt_br: Para o Próximo Objeto

source: To Next Paragraph
pt_br: Para o Próximo Parágrafo

source: To Next Paragraph in Level
pt_br: Para o Próximo Parágrafo do Nível

source: To Next Placeholder
pt_br: Ao Próximo Espaço Reservado

source: To Next Section
pt_br: Para a Próxima Seção

source: To Next Sentence
pt_br: Para a Próxima Frase

source: To Next Sheet
pt_br: Para a Próxima Planilha

source: To Next Table
pt_br: Para a Próxima Tabela

source: To Next Unprotected Cell
pt_br: Para a Próxima Célula Não Protegida

source: Tool
pt_br: Ferramenta

source: Toolbar
pt_br: Barra de ferramentas

source: Tool bar
pt_br: Barra de ferramentas

source: Toolbar Configuration
pt_br: Configuração da Barra de Ferramentas

source: Toolbars
pt_br: Barras de ferramentas

source: Toolbox
pt_br: Caixa de ferramentas

source: Tool box
pt_br: Caixa de ferramentas

source: Toolkit
pt_br: Kit de ferramentas

source: Tools
pt_br: Ferramentas

source: Tooltip
pt_br: Dica de ferramenta

source: Too many conditions
pt_br: Excesso de condições

source: Too many files
pt_br: Excesso de arquivos

source: Too many rows to sort
pt_br: Excesso de linhas para classificar

source: Too many search criteria
pt_br: Excesso de critérios de pesquisa

source: Too many tables enclosed.
pt_br: Excesso de tabelas encapsuladas

source: Too many user-defined toolbars.
pt_br: Excesso de barras de ferramentas definidas pelo usuário.

source: Top
pt_br: Superior

source: top
pt_br: topo

source: Top;Middle;Bottom
pt_br: Superior;Centro;Inferior

source: to page
pt_br: para a página

source: To Page Begin
pt_br: Para o Início da Página

source: To Page End
pt_br: Para o Fim da Página

source: to paragraph
pt_br: para o parágrafo

source: To Paragraph Begin
pt_br: Para o Início do Parágrafo

source: To Paragraph End
pt_br: Para o Fim do Parágrafo

source: Topic
pt_br: Tópico

source: Topics Found
pt_br: Tópicos encontrados

source: Top Left
pt_br: Esquerda no Topo

source: Top Left?
pt_br: Esquerda no Topo?

source: Top margin:
pt_br: Margem superior:

source: topmost
pt_br: primeiro

source: Top of baseline
pt_br: Acima da linha de ref.

source: To Previous Bookmark
pt_br: Para o Marcador Anterior

source: To Previous Column
pt_br: Para a Coluna Anterior

source: To Previous Footnote
pt_br: Para a Nota de Rodapé Anterior

source: To Previous Input Field
pt_br: Para o Campo de Entrada Anterior

source: To Previous Object
pt_br: Para o Objeto Anterior

source: To Previous Paragraph
pt_br: Para o Parágrafo Anterior

source: To Previous Paragraph in Level
pt_br: Para o Parágrafo Anterior do Nível

source: To Previous Placeholder
pt_br: Ao Espaço Reservado Anterior

source: To Previous Section
pt_br: Para a Seção Anterior

source: To Previous Sentence
pt_br: Para a Frase Anterior

source: To Previous Sheet
pt_br: Para a Planilha Anterior

source: To Previous Table
pt_br: Para a Tabela Anterior

source: To Previous Unprotected Cell
pt_br: Para a Célula Anterior Não Protegida

source: Top Right
pt_br: Direita no Topo

source: Top Right?
pt_br: Direita no Topo?

source: Top to bottom (sort rows)
pt_br: De cima para baixo (ordenar linhas)

source: To Reference
pt_br: Para a Referência

source: To Right Block Margin
pt_br: Para a Margem Direita

source: To right margin
pt_br: Para a Margem Direita

source: Torus
pt_br: Toro

source: To Table Begin
pt_br: Para o Início da Tabela

source: To Table End
pt_br: Para o Fim da Tabela

source: Total columns
pt_br: Total das colunas

source: Total Contents
pt_br: Total de Conteúdos

source: Total disk space
pt_br: Espaço total em disco

source: Total editing time
pt_br: Tempo total de edição

source: Total groups
pt_br: Total de grupos

source: total locks
pt_br: total de proteções

source: Total No. of Records
pt_br: Nº Total de Registros

source: Total page count
pt_br: Nº Total de Páginas

source: Total rows
pt_br: Total das linhas

source: Total Width
pt_br: Largura Total

source: To the left
pt_br: Para a esquerda

source: To Top Line
pt_br: Para a Linha Superior

source: To Upper Block Margin
pt_br: Para a Margem Superior

source: Toward
pt_br: Tende a

source: To Word Left
pt_br: Para a Palavra à Esquerda

source: To Word Right
pt_br: Para a Palavra à Direita

source: Trace
pt_br: Rastrear

source: Trace Dependent
pt_br: Analisar Dependentes

source: Track Changes
pt_br: Controlar alterações

source: Tracking
pt_br: Controle

source: Track revisions
pt_br: Acompanhar revisões

source: Trademark
pt_br: Marca registrada

source: traditional commerce
pt_br: comércio tradicional

source: traffic
pt_br: tráfego

source: Transaction file (MB)
pt_br: Arquivo de transação (MB)

source: Transactions
pt_br: Transações

source: Transfer
pt_br: Transferência

source: Transfer failed:
pt_br: Falha na Transferência:

source: Transfer folder
pt_br: Pasta de transferência

source: Transfer previous user configuration.
pt_br: Transferir configuração anterior do usuário

source: Transferred newsgroups: $(ARG1)
pt_br: Grupos de notícias transferidos: $(ARG1)

source: Transferring
pt_br: Transferindo

source: Transferring: $(TARGET) Read: $(BYTE)
pt_br: Transferindo: $(TARGET) Lidos: $(BYTE)

source: Transferring message
pt_br: Transferindo mensagem

source: Transferring message ($(ARG1) bytes)
pt_br: Transferindo mensagem ($(ARG1) bytes)

source: Transfer to TestTool
pt_br: Transferir para TestTool

source: transform
pt_br: transformar

source: Transform %O
pt_br: Transformar %O

source: Transient
pt_br: Transitório

source: Transition
pt_br: Transição

source: Transition Speed
pt_br: Velocidade de Transição

source: Transition type selection
pt_br: Seleção da transição de tipos

source: Translation
pt_br: Tradução

source: Translation In Place
pt_br: Tradução no Local

source: Transmission
pt_br: Transmissão

source: Transmit
pt_br: Transmitir

source: Transparency
pt_br: Transparência

source: Transparency:
pt_br: Transparência:

source: Transparency color
pt_br: Cor de Transparência

source: Transparency gradient
pt_br: Gradiente de transparência

source: Transparency mode
pt_br: Modo transparência

source: transparent
pt_br: transparente

source: Transparent color
pt_br: Cor Transparente

source: Transparent gradient
pt_br: Gradiente Transparente

source: Transport
pt_br: Transporte

source: TRANSPOSE
pt_br: TRANSPOR

source: trap
pt_br: interceptação

source: trap an error
pt_br: interceptar um erro

source: Trapezoid
pt_br: Trapezóide

source: Travel
pt_br: Turismo

source: Tree
pt_br: Árvore

source: tree structure
pt_br: Estrutura de árvore

source: Trellis
pt_br: Treliça

source: TREND
pt_br: TENDÊNCIA

source: trend
pt_br: tendência

source: Trendline
pt_br: Linha de tendência

source: trials
pt_br: tentativas

source: Trigger
pt_br: gatilho

source: trigge
pt_br: disparado

source: Trigger hyperlink
pt_br: Ativar hiperligação

source: trim
pt_br: aparar

source: TRIM
pt_br: COMPACTAR

source: TRIMMEAN
pt_br: MÉDIA.INTERNA

source: Trinidad and Tobago
pt_br: Trinidad e Tobago

source: Triple
pt_br: Triplo

source: Triple Curve Integral
pt_br: Tripla Integral Curvilínea

source: Triple Dot
pt_br: Ponto Triplo

source: Triple Integral
pt_br: Integral Tripla

source: Triple integral with no limits
pt_br: Integral tripla sem limites

source: Triple integral with subscript limit
pt_br: Integral tripla com limite subscrito

source: Triple integral with underscript limit
pt_br: Integral tripla com limite inferior

source: Triple prime
pt_br: Linha tripla

source: Troubleshoot
pt_br: Solucionar problemas

source: Troubleshooter
pt_br: Solução de problemas

source: Troubleshooting
pt_br: Solução de problemas

source: True/False
pt_br: Verdadeiro/Falso

source: True Color (24 bit)
pt_br: True Color (24 bits)

source: True Color (32 bit)
pt_br: True Color (32 bits)

source: True Colors
pt_br: Cores Reais

source: TRUNC
pt_br: TRUNCAR

source: truncated
pt_br: truncado

source: trunk
pt_br: tronco

source: trusted domains
pt_br: domínios confiáveis

source: truth objects
pt_br: objetos verdade

source: t Stat
pt_br: estatística T de student

source: TTEST
pt_br: TESTE.T

source: Tttle, Text, Clipart
pt_br: Título, Texto, Clipart

source: Tu
pt_br: Ter.

source: Tubes
pt_br: Tubos

source: Tubes, deep
pt_br: Tubos, com profundidade

source: Tubes, percent
pt_br: Tubos, percentuais

source: Tubes, stacked
pt_br: Tubos, sobrepostos

source: Tunisia
pt_br: Tunísia

source: tunneling
pt_br: encapsulamento

source: Turkey
pt_br: Turquia

source: Turkish
pt_br: Turco

source: Turkmenistan
pt_br: Turcomênia

source: Turn off
pt_br: Desligar

source: Turn on
pt_br: Ligar

source: Turquoise
pt_br: Turquesa

source: TWAIN - Source selection
pt_br: TWAIN - Seleção de Origens

source: Two-dimensional
pt_br: Bidimensional

source: Two-headed arrow
pt_br: Seta de duas pontas

source: Two lines
pt_br: Duas Linhas

source: Two lines off
pt_br: Duas linhas fora

source: Two Slides
pt_br: Dois Slides

source: Type
pt_br: Tipo

source: Type 1
pt_br: Tipo 1

source: Type 3
pt_br: Tipo 3

source: Type 4
pt_br: Tipo 4

source: Type and title
pt_br: Tipo e título

source: Type declaration
pt_br: Declaração de tipo

source: type-declaration character
pt_br: caracter de declaração de tipo

source: Type formatting
pt_br: Formatação do tipo

source: type manager
pt_br: gerenciador de tipos

source: Type mismatch
pt_br: Tipos incompatíveis

source: Type of circle
pt_br: Tipo de círculo

source: Type of connector
pt_br: Tipo de conector

source: Type of data source
pt_br: Tipo da fonte de dados

source: Type of dimensioning
pt_br: Tipo de dimensionamento

source: Type of legend
pt_br: Tipo de legenda

source: Type of list contents
pt_br: Tipo do conteúdo da lista

source: Type of literature
pt_br: Tipo de literatura

source: Type of submission
pt_br: Tipo de submissão

source: types
pt_br: tipos

source: Typing error
pt_br: Erro de digitação

source: typographic convention
pt_br: convenção tipográfica

source: Ukraine
pt_br: Ucrânia

source: Ukrainian
pt_br: Ucraniano

source: ultra bold
pt_br: ultranegrito

source: Ultrafine 2 dots 3 dashes
pt_br: 3 traços 2 pontos ultrafino

source: Ultrafine dashed
pt_br: Tracejado ultrafino

source: Ultrafine dotted (variable)
pt_br: Pontilhado ultrafino (variável)

source: ultra thin
pt_br: ultrafino

source: umlaut
pt_br: trema

source: Unable to build Message ID
pt_br: Impossível construir ID da mensagem

source: Unable to determine property
pt_br: Impossível determinar a propriedade

source: Unable to insert rows
pt_br: Impossível inserir linhas

source: Unable to set property
pt_br: Impossível definir propriedade

source: Unary operator expected
pt_br: Operador unário esperado

source: unattended
pt_br: automático

source: unattended installation
pt_br: instalação automática

source: unattended slide show
pt_br: Apresentação de slides automática

source: Unavailable
pt_br: Não disponível

source: Unbind
pt_br: Desagrupar

source: Unbound Section
pt_br: Seção desativada

source: Unchanged
pt_br: Sem alterações

source: uncheck a check box
pt_br: desmarcar uma caixa de seleção

source: Uncover
pt_br: Descobrir

source: Uncover From Bottom
pt_br: Descobrir a Partir da Base

source: Uncover From Left
pt_br: Descobrir a Partir da Esquerda

source: Uncover From Lower Left
pt_br: Descobrir a Partir da Base Esquerda

source: Uncover From Lower Right
pt_br: Descobrir a Partir da Base Direita

source: Uncover From Right
pt_br: Descobrir a Partir da Direita

source: Uncover From Top
pt_br: Descobrir a Partir do Topo

source: Uncover From Top Left
pt_br: Descobrir a Partir do Topo Esquerdo

source: Uncover From Upper Right
pt_br: Descobrir a Partir do Topo Direito

source: Uncover Object
pt_br: Descobrir Objeto

source: Uncover Object From Bottom
pt_br: Descobrir Objeto a Partir da Base

source: Uncover Object From Left
pt_br: Descobrir Objeto a Partir da Esquerda

source: Uncover Object From Lower Left
pt_br: Descobrir Objeto a Partir da Base Esquerda

source: Uncover Object From Lower Right
pt_br: Descobrir Objeto a Partir da Base Esquerda

source: Uncover Object From Right
pt_br: Descobrir Objeto a Partir da Direita

source: Uncover Object From Top
pt_br: Descobrir Objeto a Partir do Topo

source: Uncover Object From Upper Left
pt_br: Descobrir Objeto a Partir do Topo Esquerdo

source: Uncover Object From Upper Right
pt_br: Descobrir Objeto a Partir do Topo Direito

source: Undefined name as formula cell.
pt_br: Nome indefinido para célula fórmula.

source: Undefined name for variable cell.
pt_br: Nome indefinido para célula variável.

source: Undefined name or range.
pt_br: Nome ou intervalo indefinidos.
