Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: DRP
pt_br: DECnet Routing Protocol

source: ADU
pt_br: Automatic Dialing Unit

source: ADT
pt_br: Abstract Data Typing

source: ADSR
pt_br: Attack, Decay, Sustain, Release

source: ADSP
pt_br: AppleTalk Data Stream Protocol

source: ADSM
pt_br: ADSTAR Distributed Storage Manager

source: ADSL
pt_br: Asymmetric Digital Subscriber Line

source: SECAM
pt_br: Sequentiel Couleur A Memoire

source: ADS
pt_br: Audio Distribution System

source: SEC
pt_br: Single Error Correction

source: ADPCM
pt_br: Adaptive Differential Pulse Code Modulation

source: ADP
pt_br: Automated Data Processing

source: SEB
pt_br: Single End Billing

source: ADN
pt_br: Advanced Digital Network

source: MAGIC
pt_br: Multidimensional Applications and Gigabit Internetwork Consortium

source: DRO
pt_br: Destructive Read-Out

source: DRM
pt_br: Digital Road Map

source: MAE
pt_br: Metropolitan Area Ethernet

source: ADMD
pt_br: Administration Management Domain

source: ADLC
pt_br: Adaptive Lossless Data Compression

source: MAD
pt_br: Michigan Algorithm Decoder

source: MACSYMA
pt_br: MAC's SYmbolic MAnipulation system

source: DRI
pt_br: Digital Research Incorporated

source: DRG
pt_br: Data Reference Group

source: DRDW
pt_br: Direct Read During Write

source: DR-DOS
pt_br: Digital Research-Disk Operating System

source: ADI
pt_br: AutoCad Device Interface

source: DRDA
pt_br: Distributed Relational Database Architecture

source: DRCS
pt_br: Dynamically Redefinable Character Set

source: ADF
pt_br: Automatic Document Feeder

source: DR-BOND
pt_br: Dial-up Router Bandwidth On Demand

source: ADEV
pt_br: AppleTalk Device

source: ADE
pt_br: Adaptable Development Environment

source: MACH
pt_br: Multilayer Actuator Head

source: MAC
pt_br: Media Access Control

source: LZW
pt_br: Lempel-Ziv-Welch

source: LUT
pt_br: Lookup Table

source: LUN
pt_br: Logical Unit

source: LUI
pt_br: Local User Input

source: LUA
pt_br: Logical Unit Application

source: LU
pt_br: Logical Unit

source: SEAL
pt_br: Screening External Access Link

source: LTR
pt_br: Load Task Register

source: DRAW
pt_br: Direct Read After Write

source: LTD
pt_br: Live Test Demo

source: SEAC
pt_br: Standards Eastern Automatic Calculator

source: DRAM
pt_br: Dynamic RAM

source: LT
pt_br: Lower Tester

source: ADDMD
pt_br: Administration Directory Management Domain

source: LSI
pt_br: Large Scale Integration

source: SEA
pt_br: Standard Extended Attribute

source: LSE
pt_br: Langage Systeme d'Enseignement

source: LSD
pt_br: Least Significant Digit

source: SE
pt_br: Systems Engineer

source: LSC
pt_br: Least Significant Character

source: SDV
pt_br: Switched Digital Video

source: LSB
pt_br: Least Significant Bit

source: SDSTB
pt_br: Streaming Data Strobe

source: LSAPI
pt_br: License Services Application Program Interface

source: SDSL
pt_br: Single line Digital Subscriber Line

source: DQL
pt_br: DataEase Query Language

source: LSA
pt_br: LAN and SCSI Adapter

source: DQDB
pt_br: Distributed Queue Dual Bus

source: SDS
pt_br: Sysops Distribution System

source: DPSK
pt_br: Differential Phase Shift Keying

source: SDRAM
pt_br: Synchronous Dynamic Random Access Memory

source: DPS
pt_br: Display PostScript

source: SDR
pt_br: Streaming Data Request

source: SDNS
pt_br: Secure Data Network Service

source: LRU
pt_br: Least Recently Used

source: SDN
pt_br: Software Defined Network

source: DPMS
pt_br: DOS Protected Mode Service

source: LRM
pt_br: Language Reference Manual

source: SDMS
pt_br: SCSI Device Management System

source: LRL
pt_br: Least Recently Loaded

source: SDLC
pt_br: Synchronous Data Link Control

source: DPMI
pt_br: DOS Protected Mode Interface

source: LRC
pt_br: Longitudinal Redundancy Check

source: SDL
pt_br: System Design Language

source: DPMA
pt_br: Dynamic Power Management Architecture

source: DPM
pt_br: Digital Panel Meter

source: LRA
pt_br: Laser Retroreflector Array

source: SDK
pt_br: Software Development Kit

source: DPL
pt_br: Descriptor Privilege Level

source: LQR
pt_br: Link Quality Report

source: SDI
pt_br: Space Defense Initiative

source: DPI
pt_br: Dot Per Inch

source: LQM
pt_br: Link Quality Monitoring

source: DPC
pt_br: Direct Program Control

source: LQ
pt_br: Letter Quality

source: DPB
pt_br: Drive Parameter Block

source: DPAREN
pt_br: Data Parity Enable

source: SDH
pt_br: Synchronous Digital Hierarchy

source: DPAM
pt_br: Demand Priority Access Method

source: SDF
pt_br: Space Delimited Format

source: DPA
pt_br: Demand Protocol Architecture

source: LPS
pt_br: Low-Power Schottky

source: DP
pt_br: Data Processing

source: LPM
pt_br: Lines Per Minute

source: SDD
pt_br: Surround Dolby Digital

source: LPL
pt_br: Lotus Programming Language

source: SDCD
pt_br: Secondary Data Carrier Detect

source: LPI
pt_br: Lines Per Inch

source: SDB
pt_br: Symbolic Debugger

source: LPD
pt_br: Line Printer Daemon

source: SDA
pt_br: System Display Architecture

source: LPCM
pt_br: Lines Per Centimeter

source: LPC
pt_br: Local Person Communication

source: SD
pt_br: Send Data

source: SCUBA
pt_br: Self Contained Underwater Breathing Apparatus

source: SCTS
pt_br: Secondary Clear To Send

source: SCT
pt_br: Streamline Cartridge Tape

source: SCSSI
pt_br: Service Central de la Securite des Systemes d'Information

source: SCSI
pt_br: Small Computer Standard Interface

source: SCSA
pt_br: Signal Computing System Architecture

source: DOW
pt_br: Day Of Week

source: DOV
pt_br: Data Over Voice

source: ADCCP
pt_br: Advanced Data Communication Control Procedure

source: ADC
pt_br: Adaptive Data Compression

source: ADB
pt_br: Apple Desktop Bus

source: LOTOS
pt_br: Language of Temporal Order Specification

source: LORE
pt_br: Line Oriented Editor

source: ADAPT
pt_br: Architecture, Design, Analysis and Planning Tool

source: SCRIBE
pt_br: Service de Consultation et de Recherche d'Images ou de Bordereaux Emarges

source: ADAM
pt_br: Affordable Desktop Application Manager

source: ADABAS
pt_br: Adaptable Database System

source: ADA
pt_br: Automatic Data Acquisition

source: ACU
pt_br: Automatic Calling Unit

source: LOO
pt_br: Langage Orienté Objet

source: ACTT
pt_br: Advanced Communications Timekeeping Technology

source: ACTS
pt_br: Automated Computer Time Service

source: LOL
pt_br: Laughing Out Loud

source: SCR
pt_br: Silicon Controlled Rectifier

source: SCP
pt_br: Service Control Point

source: SCOPE
pt_br: Simple Communications Programming Environment

source: SCO
pt_br: Santa Cruz Operation

source: ACSE
pt_br: Association Control Service Element

source: SCN
pt_br: Send Configure-Nak

source: ACS
pt_br: Access Control System

source: SCM
pt_br: Station Class Mark

source: SCJ
pt_br: Send Code-Reject

source: ACME
pt_br: Application Creation Made Easy

source: ACM
pt_br: Audio Compression Manager

source: ACL
pt_br: Access Control List

source: ACK
pt_br: Acknowledge

source: ACIS
pt_br: American Committee for Interoperable Systems

source: ACID
pt_br: Atomicity, Consistency, Isolation, Durability

source: SCD
pt_br: Standard Color Display

source: ACH
pt_br: Automated Clearing House

source: ACF
pt_br: Access Control File

source: SCCS
pt_br: Source Code Control System

source: ACE
pt_br: Advanced Computing Environment

source: SCCP
pt_br: Signaling Connection Control Part

source: ACDI
pt_br: Asynchronous Communications Device Interface

source: SCC
pt_br: Serial Communications Controller

source: ACD
pt_br: Automatic Call Distribution

source: SCB
pt_br: Subsystem Control Block

source: LOE
pt_br: Level Of Effort

source: ACCM
pt_br: Asynchronous Character Control Map

source: LOCIS
pt_br: Library of Congress Information System

source: DOS
pt_br: Disk Operating System

source: DORIS
pt_br: Détermination d'Orbite et Radiopositionnement Intégrés par Satellite

source: SCAM
pt_br: SCSI Configuration Automatically

source: LOC
pt_br: Loop On-Line Control

source: SCADA
pt_br: Supervisory Control And Data Acquisition

source: SCA
pt_br: Send Configure-Ack

source: SBU
pt_br: Sensitive But Unclassified

source: SBT
pt_br: Screen Based Telephone

source: S-BOX
pt_br: Substitution Box

source: SBLC
pt_br: Standard Base Level Computer

source: SBIS
pt_br: Sustaining Base Information Services

source: SBI
pt_br: Speaker Box Interface

source: SBE
pt_br: SCSI/Buffered Ethernet card

source: ACC
pt_br: Aera Communication Controller

source: SBCS
pt_br: Single-Byte Character Set

source: SBC
pt_br: Single-Board Computer

source: ACAP
pt_br: Application Configuration Access Protocol

source: SBA
pt_br: Scene Balance Algorithms

source: ACA
pt_br: American Cryptogram Association

source: SB
pt_br: Sound Blaster

source: AC
pt_br: Alternating Current

source: ABVS
pt_br: Audit Bureau of Verification Services

source: ABR
pt_br: Available Bit Rate

source: DON
pt_br: Disque Optique Numerique

source: DOMF
pt_br: Distributed Object Management Facility

source: LNDI
pt_br: Lotus Notes Document Imaging

source: LNB
pt_br: Low Noise Block

source: LMSW
pt_br: Load Machine Status Word

source: LMS
pt_br: Lotus Messaging Switch

source: DO-IT
pt_br: Disabilities, Opportunities, Internetworking and Technology

source: LMI
pt_br: Le Monde Informatique

source: LMBCS
pt_br: Lotus Multibyte Character Set

source: LM/X
pt_br: LAN Manager for Unix

source: DOE
pt_br: Distributed Objects Everywhere

source: LLF
pt_br: Low Level Format

source: ABIST
pt_br: Automatic Built-In Self-Test

source: DoDISS
pt_br: Department of Defense Index of Specifications and Standards

source: LLDT
pt_br: Load Local Descriptor Table

source: ABI
pt_br: Application Binary Interface

source: DoDD
pt_br: Department of Defense Directive

source: LLC
pt_br: Logical Link Control

source: ABEL
pt_br: Advanced Boolean Expression Language

source: DoD
pt_br: Department of Defense

source: ABC
pt_br: Atanasoff-Berry Computer

source: LIVE
pt_br: London Interactive Video Educational network

source: AAUI
pt_br: Apple Attachment Unit Interface

source: AAT
pt_br: Average Access Time

source: AARP
pt_br: AppleTalk ARP

source: AAP
pt_br: Applications Access Point

source: LITHP
pt_br: Link Type description language for HyperText Processing

source: AAL
pt_br: ATM Adaptation Layer

source: AAAI
pt_br: American Association for Artificial Intelligence

source: LISTSERV
pt_br: List Server

source: A/D
pt_br: Analog to Digital

source: 6DOF
pt_br: Six Degrees Of Freedom

source: 4WCD
pt_br: 4 Wire Conditioned Diphase

source: SAVDM
pt_br: Single Application VDM

source: 4GL
pt_br: 4th Generation Language

source: 3M
pt_br: Minnesota Mining and Manufacturing

source: 3GL
pt_br: 3rd Generation Language

source: SATAN
pt_br: Security Administrator Tool for Analyzing Networks

source: SAT
pt_br: Supervisory Audio Tone

source: SAStoDAS
pt_br: Single Attached Station to Dual Attached Station

source: SASI
pt_br: Shugert Associates System Interface

source: SAS
pt_br: Sales Accounting System

source: SAR
pt_br: Segmentation And Reassembly

source: 3DMF
pt_br: 3D Meta File

source: SAPI
pt_br: Scanner Application Programming Interface

source: SAP
pt_br: Service Advertising Protocol

source: DOCIMEL
pt_br: Document CIM Electronique

source: DoC
pt_br: Department of Communications

source: DO
pt_br: Distributed Objects

source: DNS
pt_br: Domain Name Services

source: DNIS
pt_br: Dialed Number Identification Service

source: DNIC
pt_br: Data Network Identification Code

source: DNC
pt_br: Direct Numerical Control

source: DNA
pt_br: Digital Network Architecture

source: DMY
pt_br: Day Month Year

source: DMTF
pt_br: Desktop Management Task Force

source: 3D
pt_br: 3-Dimensional

source: DMT
pt_br: Digital Multi-Tone

source: LISP
pt_br: LISt Processing language

source: DMSD
pt_br: Digital Multistandard Decoding

source: LIPS
pt_br: Logical Inference Per Second

source: 3COM
pt_br: Computer, Communications and Compatibility

source: DMS
pt_br: Data Management System

source: LIP
pt_br: Large Internet Packet

source: LINX
pt_br: Less Insecure X

source: SAM
pt_br: Serial Access Memory

source: DMR
pt_br: Data Maintenance Request

source: LINUX
pt_br: Linus Torvalds' Unix

source: DMQS
pt_br: Display Mode Query and Set

source: DMPC
pt_br: Distributed Memory Parallel Computer

source: DMP
pt_br: Dot Matrix Printer

source: DMOS
pt_br: Double-diffused Metal-Oxide Semiconductor

source: SAL
pt_br: SQL-windows Application Language

source: 2D
pt_br: 2-Dimensional

source: DMMS
pt_br: Dynamic Memory Management System

source: SAINT
pt_br: Symbolic Automatic Integrator

source: DMMIS
pt_br: Deport Maintenance Management Information System

source: SAIL
pt_br: Stanford Artificial Intelligence Laboratory

source: 1TBS
pt_br: One True Brace Style

source: DMM
pt_br: Digital Multimeter

source: SAG
pt_br: SQL Access Group

source: 10BaseT
pt_br: Ethernet Twisted pair, 10 Mbps, 100 m segments

source: DML
pt_br: Data Manipulation Language

source: SAFER
pt_br: Secure And Fast Encryption Routine

source: 10BaseF
pt_br: Ethernet Fiber optic, 10 Mbps, 2 km segments

source: SADT
pt_br: Structured Analysis and Design Tool

source: 10Base5
pt_br: Ethernet coaxial thick-net, 10 Mbps, 500 m segments

source: DMI
pt_br: Desktop Mangement Interface

source: SADL
pt_br: Synchronous Data Link Control

source: 10Base2
pt_br: Ethernet coaxial thin-net, 10 Mbps, 200 m segments

source: DMF
pt_br: Distribution Media Format

source: SAA
pt_br: Systems Application Architecture

source: DME
pt_br: Distributed Management Environment

source: 100BaseT
pt_br: Fast Ethernet 100 Mbps

source: S0
pt_br: 64 kbits/s base ISDN access

source: DMD
pt_br: Digital Micromirror Device

source: S/W
pt_br: Software

source: DMC
pt_br: Defense Megacenter

source: S/N
pt_br: Signal-to-Noise

source: RWM
pt_br: Read-Write Memory

source: DMAC
pt_br: DMA Controller

source: RWIN
pt_br: Receive Window

source: DMA
pt_br: Defense Mapping Agency

source: RVA
pt_br: Relative Virtual Address

source: DM
pt_br: Distributed Memory

source: DLT
pt_br: Digital Linear Tape

source: DLSAP
pt_br: Datalink Service Access Point

source: DLR
pt_br: DOS LAN Requester

source: DLM
pt_br: Dynamic Link Module

source: DLLP
pt_br: Data Link Layer Protocol

source: DLL
pt_br: Data Link Layer

source: DLI
pt_br: Data Link Interface

source: DLE
pt_br: Data Link Escape

source: DLD
pt_br: Display List Driver

source: DLC
pt_br: Digital Light and Color

source: DLA
pt_br: Defense Logistics Agency

source: DL/1
pt_br: Data manipulation Language

source: DL
pt_br: Download

source: DKI
pt_br: Driver Kernel Interface

source: DJIA
pt_br: Dow Jones Industrial Average

source: DIZ
pt_br: Description In Zip

source: DIY
pt_br: Do It Yourself

source: DIX
pt_br: DEC, Intel, Xerox

source: DIW
pt_br: D-Inside Wire

source: RUC
pt_br: Receive Unknown Code

source: RUA
pt_br: Remote User Agnet

source: RTV
pt_br: Real-Time Video

source: RTU
pt_br: Right To Use

source: RTTY
pt_br: Radio Teletypewriter

source: RTTI
pt_br: Run-Time Type Information

source: DIVE
pt_br: Distributed Interactive Virtual Environment

source: RTT
pt_br: Round Trip Time

source: RTSE
pt_br: Reliable Transfer Service Element

source: DIVAN
pt_br: Digital Mail's International Value Added Network

source: RTS
pt_br: Request To Send

source: DITEN
pt_br: Direction de l'Information et des Technologies Nouvelles

source: DIT
pt_br: Directory Information Tree

source: RTR
pt_br: Receive Terminate-Request

source: RTP
pt_br: Real-Time Protocol

source: RTOS
pt_br: Real-Time Operating System

source: RTMP
pt_br: Routing Table Management Protocol

source: RTM
pt_br: Read The Manual

source: RTL
pt_br: Run Time Library

source: RTFS
pt_br: Read The Fucking Source

source: DISSI
pt_br: Delegation Interministerielle pour la Securite des Systemes d'Information

source: RTFM
pt_br: Read The Fucking Manual

source: RTFB
pt_br: Read The Fucking Binary

source: RTFAQ
pt_br: Read the FAQ

source: RTF
pt_br: Rich Text Format

source: RTDM
pt_br: Real-Time Data Migration

source: RTCP
pt_br: Real-time Transport Control Protocol

source: RTC
pt_br: Real-Time Clock

source: RTBM
pt_br: Read The Bloody Manual

source: RTAM
pt_br: Remote Terminal Access Method

source: RTA
pt_br: Receive Terminate-Ack

source: RT
pt_br: Real-Time

source: RSX
pt_br: Real-Time Resource Sharing Executive

source: RSVP
pt_br: Resource Reservation Protocol

source: RSTS
pt_br: Resource Sharing Time Sharing

source: RSP
pt_br: Required Space Character

source: RSN
pt_br: Real Soon Now

source: RSL
pt_br: Request-and-Status Link

source: RSI
pt_br: Repetitive Stress Injury

source: RSH
pt_br: Remote Shell

source: RSET
pt_br: Reset

source: RSCS
pt_br: Remote Spooling Communications System

source: RSAC
pt_br: Recreationnal Software Advisory Council

source: RSA
pt_br: Rivest Shamir Adelman

source: RS
pt_br: Recommended Standard

source: RRIP
pt_br: Rock Ridge Interchange Protocol

source: DISP
pt_br: Directory Information Shadowing Protocol

source: RR
pt_br: Routing Registry

source: DISN
pt_br: Defense Information Systems Network

source: RQBE
pt_br: Relational Query By Example

source: RPQ
pt_br: Request for Price Quotation

source: RPPROM
pt_br: Reprogrammable PROM

source: RPN
pt_br: Real Page Number

source: RPM
pt_br: Revolution Per Minute

source: RPL
pt_br: Remote Program Load

source: RPG
pt_br: Report Program Generator

source: RPC
pt_br: Remote Procedure Call

source: RPA
pt_br: Remote Passphrase Authentication

source: DISA
pt_br: Defense Information Systems Agency

source: DIS
pt_br: Dynamic Impedance Stabilization

source: ROTFL
pt_br: Rolling On The Floor Laughing

source: ROTF
pt_br: Rolling On The Floor

source: DIP
pt_br: Dual In-line Pin

source: DIO
pt_br: Data Input-Output

source: ROSE
pt_br: Remote Operations Service Element

source: DIN
pt_br: Deutsche Institute für Normung

source: ROS
pt_br: Read-Only Storage

source: DIMM
pt_br: Dual In-line Memory Module

source: ROP
pt_br: Raster Operation

source: RONABIT
pt_br: Return On Net Assets Before Interest And Taxes

source: ROMC
pt_br: Required Operational Messaging Characteristic

source: ROM
pt_br: Read Only Memory

source: DIIVL
pt_br: Defense Information Infrastructure Virtual Laboratory

source: DIIP
pt_br: Direct Interrupt Identification Port

source: DIICC
pt_br: Defense Information Infrastructure Control Concept

source: DII
pt_br: Defense Information Infrastructure

source: ROFL
pt_br: Roll On Floor Laughing

source: ROF
pt_br: Reseau Optique Flexible

source: ROB
pt_br: Reorder Buffer

source: ROAD
pt_br: Routing and Addressing

source: RNP
pt_br: Regional Network Provider

source: RNIS
pt_br: Reseau Numerique a Integration de Services

source: RNG
pt_br: Random Number Generator

source: RN
pt_br: Read News

source: RMS
pt_br: Record Management Services

source: RMP
pt_br: Remote Maintenance Processor

source: RMON
pt_br: Remote Monitor

source: DID
pt_br: Direct Inward Dialing

source: RMF
pt_br: Remote Management Facility

source: RMA
pt_br: Return Material Authorization

source: RLSD
pt_br: Received Line Signal Detected

source: RLP
pt_br: Radio Link Protocol

source: RLN
pt_br: Remote LAN Node

source: DIBOL
pt_br: Digital Business Oriented Language

source: RLL
pt_br: Run Length Limited

source: DIB
pt_br: Device Independent Bitmap

source: RL
pt_br: Real Life

source: RJE
pt_br: Remote Job Entry

source: RISQ
pt_br: Réseau Inter-ordinateurs Scientifique Québecois

source: RISC
pt_br: Reduced Instruction Set Computer

source: RIPN
pt_br: Russian Institute for Public Networks

source: RIPEM
pt_br: Riordan's Internet Privacy Enhanced Mail

source: RIPE
pt_br: Reseaux IP Europeens

source: RIP
pt_br: Raster Image Processor

source: RIME
pt_br: RelayNet International Message Exchange

source: RIM
pt_br: Remote Installation and Maintenance
