Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: CDFS
pt_br: Compact Disk File System

source: GEIDE
pt_br: Gestion Electronique d'Informations et de Documents Existants

source: CDF
pt_br: Comma Delimited Format

source: GED
pt_br: Gestion Electronique de Documents

source: TAXI
pt_br: Transparent Asynchronous Tranceiver/Receiver Interface

source: GECOS
pt_br: General Electric Comprehensive Operating System

source: ONA
pt_br: Open Network Architecture

source: GDT
pt_br: Global Descriptor Table

source: TAV
pt_br: Total Asset Visibility

source: CDDI
pt_br: Copper Distributed Data Interface

source: GDSB
pt_br: Genome Sequence Database

source: CDDA
pt_br: CDROM Direct Access

source: GDR
pt_br: Geophysical Data Records

source: TASM
pt_br: Turbo Assembler

source: CDC
pt_br: Central Directory Component

source: GDP
pt_br: Graphic Draw Primitive

source: GDMS
pt_br: Global Data Management System

source: OMT
pt_br: Object Management Technique

source: CDBS
pt_br: Connectionless Broadband Data Service

source: GDMO
pt_br: Guidelines for Definition of Managed Objects

source: OMPI
pt_br: Organisation Mondiale de la Propriété Intellectuelle

source: CDB
pt_br: Command Descriptor Block

source: GDLC
pt_br: Generic Data Link Control

source: OMNS
pt_br: Open Network Management System

source: GDI
pt_br: Graphics Device Interface

source: CDA
pt_br: Compound Document Architecture

source: GDDM
pt_br: Graphics Data Display Manager

source: OMI
pt_br: Open Messaging Interface

source: GDB
pt_br: Genome Database

source: OMG
pt_br: Object Management Group

source: GDA
pt_br: Global Data Area

source: OMF
pt_br: Object Module Format

source: TAS
pt_br: Telephone Access Server

source: CD+G
pt_br: Compact Disk plus Graphics

source: GCR
pt_br: Group Code Recording

source: CD
pt_br: Carrier Detect

source: GCOS
pt_br: General Comprehensive Operating System

source: GCL
pt_br: Graphics Command Language

source: OME
pt_br: Oregon Microcomputer Engineering

source: OMB
pt_br: Office of Management and Budget

source: GCCS
pt_br: Global Command and Control Systems

source: OMAC
pt_br: Open Modular Architecture Controller

source: CCSS
pt_br: Cryptologic Combat Support System

source: GC
pt_br: Garbage Collector

source: OMA
pt_br: Object Management Architecture

source: CCR
pt_br: Commitment Concurrency and Recovery

source: GB
pt_br: Graphics Buffer

source: OM
pt_br: Object Manager

source: CCMC
pt_br: Cryptologic Communications Management Center

source: OLWM
pt_br: Open Look Window Manager

source: CCL
pt_br: Common Command Language

source: OLVWM
pt_br: Open Look Virtual Window Manager

source: GAPI
pt_br: Gateway Application Programming Interface

source: OLTP
pt_br: On-Line Transaction Processing

source: CCITT
pt_br: Consultative Committee for International Telegraph and Telephone

source: OLMC
pt_br: Output Logic Macrocell

source: CCI
pt_br: Common Client Interface

source: OLIT
pt_br: Open Look Interface Toolkit

source: CCFT
pt_br: Cold Cathode Fluorescent Tube

source: GAP
pt_br: Generateur Automatique de Programmes

source: OLI
pt_br: Optical Line Interface

source: CCETT
pt_br: Centre Commun d'Etudes et de Telediffusion et Telecommunications

source: CCEP
pt_br: Commercial COMSEC Endorsement Program

source: GAN
pt_br: Global Area Network

source: CCEB
pt_br: Combined Communications Electronics Board

source: CCE
pt_br: Continuous Comprehensive Evaluation

source: CCD
pt_br: Charge-Coupled Device

source: CC
pt_br: Call Control

source: TAR
pt_br: Tape Archive

source: TAPI
pt_br: Telephony Applications Programming Interface

source: CBT
pt_br: Computer Based Training

source: TAPCIS
pt_br: The Access Program for the CompuServe Information Service

source: CBR
pt_br: Computer Based Reasoning

source: TAP
pt_br: Terminal Access Point

source: CBMS
pt_br: Computer-Based Mail System

source: OLAP
pt_br: On-Line Analytical Processing

source: TANSTAAFL
pt_br: There Ain't No Such Thing As A Free Lunch

source: CBM
pt_br: Commodore Business Machine

source: CBL
pt_br: Computer Based Learning

source: GALIA
pt_br: Groupement pour l'Amélioration des Liaisons dans l'Industrie Automobile

source: OIW
pt_br: OSI Implementors Workshop

source: CBI
pt_br: Computer Based Instruction

source: GAL
pt_br: Generic Array Logic

source: OIS
pt_br: Office Information Systems

source: CBEMA
pt_br: Computer and Business Equipment Manufacturers Association

source: GAK
pt_br: Government Access to Key

source: OIDL
pt_br: Object Interface Definition Language

source: CBD
pt_br: Commerce Business Daily

source: OIC
pt_br: Oh, I See

source: CBC
pt_br: Cipher Block Chaining

source: GAB
pt_br: Group Audio Bridging

source: OH
pt_br: Off Hook

source: CAVE
pt_br: Cave Automatic Virtual Environment

source: GAAS
pt_br: Gallium Arsenide

source: OFS
pt_br: Object File System

source: TAIS
pt_br: Target Architecture and Implementation Strategy

source: GAAP
pt_br: Generally Accepted Accounting Principles

source: TAFIM
pt_br: Technical Architecture Framework for Information Management

source: CAU
pt_br: Controlled Access Unit

source: GA
pt_br: Genetic Algorithm

source: OFML
pt_br: Open Form Mark-up Language

source: TAD
pt_br: Telephone Answering Device

source: CATS
pt_br: Computer Assisted Training System

source: TACS
pt_br: Total Access Communication System

source: CATI
pt_br: Computer-Aided Telephone Interview

source: FYI
pt_br: For Your Information

source: FYA
pt_br: For Your Amesuement

source: FY
pt_br: Fiscal Year

source: FXS
pt_br: Foreign Exchange Subscriber

source: FXO
pt_br: Foreign Exchange Office

source: CAT
pt_br: Computer Aided Testing

source: FX
pt_br: Field Exchange

source: CASL
pt_br: Crosstalk Application Scripting Language

source: FWNTUG
pt_br: French Windows NT User Group

source: FWIW
pt_br: For What It's Worth

source: FWI
pt_br: Frequently Wanted Information

source: FWD
pt_br: Free World Dial-up

source: FVT
pt_br: Full Video Translation

source: CASE
pt_br: Computer Aided Software Engineering

source: OFB
pt_br: Output Feedback Mode

source: OEM
pt_br: Original Equipment Manufacturer

source: OEDI
pt_br: Open EDI

source: CAS
pt_br: Computer Aided Styling

source: ODT
pt_br: Open Desktop

source: ODS
pt_br: Open Data Services

source: ODP
pt_br: Open Distributed Processing

source: ODMA
pt_br: Open Document Management Association

source: ODM
pt_br: Object Data Manager

source: ODIN
pt_br: Online Database for International Networks

source: ODIF
pt_br: Office Document Interchange Format

source: ODI
pt_br: Open Datalink Interface

source: CARO
pt_br: Computer Antivirus Research Organisation

source: CARL
pt_br: Colorado Alliance of Research Libraries

source: ODETTE
pt_br: Organization for Data Exchange by Teletransmission in Europe

source: ODBMS
pt_br: Open Database Management System

source: ODAPI
pt_br: Open Database Application Programming Interface

source: ODA
pt_br: Open Document Architecture

source: OCX
pt_br: OLE Control

source: OCR
pt_br: Optical Character Recognition

source: OCL
pt_br: Operation Control Language

source: OCF
pt_br: Objects Components Framework

source: CAPI
pt_br: Common ISDN API

source: CAPD
pt_br: Computing To Assist Persons With Disabilities

source: FUI
pt_br: File Update Information

source: OCE
pt_br: Open Collaborative Environment

source: CAP
pt_br: Carrierless Amplitude and Phase

source: FUDD
pt_br: Frequently Updated Distributed Data

source: FUBAR
pt_br: Failed UniBus Address Register

source: TAB
pt_br: Tape Automatic Bonding

source: CAO
pt_br: Conception Assistee par Ordinateur

source: FTSE
pt_br: Financial Times Stock Exchange

source: OC
pt_br: Optical Carrier

source: TA
pt_br: Terminal Adpater

source: FTS
pt_br: Federal Telecommunication System

source: OBTW
pt_br: Oh, By The Way

source: T3
pt_br: 45 Mbps digital line, USA

source: OBP
pt_br: Open Boot Prom

source: T2
pt_br: 2 Mbps digital line, France

source: T1
pt_br: 1.5 Mbps digital line, USA

source: T0
pt_br: 128 kbps digital line, France

source: FTP
pt_br: File Transfer Protocol

source: FTM
pt_br: Flat Tension Mask

source: FTAM
pt_br: File Transfer, Access, and Management

source: FT
pt_br: France Telecom

source: FST
pt_br: Flat Square Tube

source: FSSP
pt_br: Firing Squad Synchronization Problem

source: FSR
pt_br: Free System Resources

source: FSP
pt_br: File Service Protocol

source: FSN
pt_br: Full Service Network

source: FSM
pt_br: Finite State Machine

source: FSK
pt_br: Frequency Shift Keying

source: FSF
pt_br: Free Software Foundation

source: FSE
pt_br: Full Screen Editor

source: FSD
pt_br: File System Driver

source: FSBE
pt_br: Fast SCSI Buffered Ethernet card

source: FSA
pt_br: Finite State Automaton

source: FS
pt_br: File Separator

source: SYSREQ
pt_br: System Request

source: FRU
pt_br: Field Replaceable Unit

source: SYSPLEX
pt_br: System Complex

source: FRS
pt_br: Freely Redistributable Software

source: SYSOP
pt_br: System Operator

source: FRPI
pt_br: Flux Reversals Per Inch

source: SYSLOG
pt_br: System Log

source: CANARIE
pt_br: Canadian Network for the Advancement of Research, Industries, and Education

source: SYSGEN
pt_br: System Generator

source: SYSADMIN
pt_br: System Administrator

source: CAN
pt_br: Controller Area Network

source: CAML
pt_br: Categorical Abstract Machine Language

source: CAM
pt_br: Categorical Abstract Machine

source: CALS
pt_br: Computer Aided Acquisition and Logistics Support

source: OBEX
pt_br: Object Exchange

source: OBD
pt_br: Online Bugs Database

source: OBA
pt_br: Object Behavior Analysis

source: OAV
pt_br: Original Animation Video

source: FR-NIC
pt_br: French NIC

source: OAT
pt_br: Original Architecture Translator

source: OASIS
pt_br: Open Access Saime time Information System

source: OAS
pt_br: One-to-All Scatter

source: SYN
pt_br: Synchronous Idle

source: FRICC
pt_br: Federal Research Internet Coordinating Committee

source: OAI
pt_br: Open Applications Interface

source: SYMPL
pt_br: System Programming Language

source: OAG
pt_br: Official Airline Guide

source: OAD
pt_br: Open Architecture Driver

source: OAB
pt_br: One-to-All Broadcast

source: OA
pt_br: Office Automation

source: NVT
pt_br: Network Virtual Terminal

source: NVRAM
pt_br: Non-Volatile RAM

source: CALL
pt_br: Computer Aided Language Learning

source: NVOD
pt_br: Near Video On Demand

source: NVM
pt_br: Non-Volatile Memory

source: NVLAP
pt_br: National Voluntary Laboratory Accreditation Program

source: NURBS
pt_br: Non Uniform Rational B-Splines

source: SYLK
pt_br: Symbolic Link

source: SX
pt_br: Sun eXpress

source: CAI
pt_br: Computer Aided Instruction

source: CAGD
pt_br: Computer Aided Graphics Design

source: CAE
pt_br: Computer Aided Engineering

source: SWISH
pt_br: Simple Web Indexing System for Humans

source: CADE
pt_br: Computer Aided Document Engineering

source: CADD
pt_br: Computer Aided Drafting And Design

source: CAD/A
pt_br: Computer Aided Design/analysis

source: CAD
pt_br: Collective Address Designator

source: FRC
pt_br: Funtional Redundancy Checking

source: SWAIS
pt_br: Simple Wide Area Information Server

source: SWAC
pt_br: Standards Western Automatic Calculator

source: CA
pt_br: Cellular Automata

source: SVR4
pt_br: System five Release 4

source: SVM
pt_br: System Virtual Machine

source: C4I2
pt_br: Command, Control, Communications, Computer, Intelligence and Information

source: C4I
pt_br: Command, Control, Communications, Computers, and Intelligence

source: SVID
pt_br: System V

source: SVHS
pt_br: Super VHS

source: C3I
pt_br: Command, Control, Communications and Intelligence

source: SVGA
pt_br: Super Video Graphics Adapter

source: SVF
pt_br: Simple Vector Format

source: C2
pt_br: C2 Security Level

source: C/S
pt_br: Client/Server

source: C
pt_br: C Programming Language

source: FRAM
pt_br: Ferroelectric RAM

source: SVD
pt_br: Simultaneous Voice and Data

source: SVC
pt_br: Switched Virtual Circuit

source: SUT
pt_br: System Under Test

source: SUSP
pt_br: System Use Sharing Protocol

source: BWQ
pt_br: Buzz Word Quotient

source: BWM
pt_br: Block-Write Mode

source: FR
pt_br: Frame Relay

source: FQDN
pt_br: Fully Qualified Domain Name

source: FPU
pt_br: Floating Point Unit

source: FPSNW
pt_br: File and Print Server for NetWare

source: FPS
pt_br: Frames Per Second

source: FPP
pt_br: Floating Point Processor

source: FPM
pt_br: Fast Page Mode

source: FPLL
pt_br: Fractional Phase-Lock Loops

source: FPLA
pt_br: Field Programmable Logic-Array

source: FPGA
pt_br: Field Programmable Gate-Array

source: FPDU
pt_br: FTAM Protocol Data Unit

source: FPDI
pt_br: Flat Panel Display Interface

source: FPD
pt_br: Flat Panel Display

source: FPC
pt_br: Floating Point Calculation

source: FPA
pt_br: Floating Point Accelerator

source: SunSITE
pt_br: Sun Software, Information, & Technology Exchange

source: FOSSIL
pt_br: Fido/Opus/Seadog Standard Interface Layer

source: FOSI
pt_br: Format Option Specification Instance

source: FOSE
pt_br: Federal Office Systems Exposition

source: FORTRAN
pt_br: Formula Translator

source: SUID
pt_br: Set User ID

source: SUE
pt_br: Standardized Unix Environment

source: NUI
pt_br: Network User Interface

source: SUDS
pt_br: Software Update and Distribution System

source: NUA
pt_br: Network User Adress

source: NTT
pt_br: Nippon Telegraph and Telephone

source: NTSC
pt_br: National Television Standard Committee

source: BUAG
pt_br: Big Ugly ASCII Graphic

source: NTSA
pt_br: Netware Telephony Services Architecture

source: BUAF
pt_br: Big Ugly ASCII Font

source: NTRAS
pt_br: NT Remote Access Services

source: BTX
pt_br: BildschirmTeXt

source: NTP
pt_br: Network Time Protocol

source: BTW
pt_br: By The Way

source: NTIS
pt_br: National Technical Information Service

source: BTP
pt_br: Batch Transfer Program

source: NTIC
pt_br: Nouvelles Technologies de l'Information et de la Communication

source: BTOL
pt_br: Better Than Open Look

source: NTIA
pt_br: National Telecommunications and Information Administration

source: BTAM
pt_br: Basic Telecommunications Access Method

source: BSYNC
pt_br: Binary Synchronous Communications

source: NTFS
pt_br: New Technology File System

source: BSU
pt_br: Basic Semantic Unit

source: NTF
pt_br: No Trouble Found

source: BSS
pt_br: Block Started by Symbol

source: NTE
pt_br: Not-To-Exceed

source: BSR
pt_br: Bit Scan Reverse

source: NTAS
pt_br: NT Advanced Server

source: NTA
pt_br: Network Termination Analog

source: NT2
pt_br: Network Termination

source: NT1
pt_br: Network Termination

source: BSP
pt_br: Board Support Package

source: NT
pt_br: Network Termination

source: NSTL
pt_br: National Software Testing Labs

source: BSMTP
pt_br: Batched SMTP

source: NSTC
pt_br: National Science and Technology Council

source: BSI
pt_br: British Standards Institute

source: NSSC
pt_br: NASA Standard Spacecraft Computer

source: BSF
pt_br: Bit Scan Forward

source: NSR
pt_br: Non-Selective Reset

source: BSD
pt_br: Berkeley Software Distribution

source: NSP
pt_br: Network Services Provider

source: BSCS
pt_br: Bachelor of Science in Computer Science

source: BSC
pt_br: Binary Synchronous Communication

source: BSAM
pt_br: Basic Sequential Access Method

source: NSI
pt_br: Network Solutions Inc.

source: BSA
pt_br: Business Software Alliance

source: BS
pt_br: Back Space

source: NSFnet
pt_br: NSF Network

source: NSF
pt_br: National Science Foundation

source: BRS
pt_br: Big Red Switch

source: NSERC
pt_br: National Sciences and Engineering Research Council

source: NSAPI
pt_br: Netscape API

source: NSAP
pt_br: Network Service Access Point

source: NSA
pt_br: National Security Agency

source: NS
pt_br: Nanosecond

source: NRZI
pt_br: Non-Return to Zero Inverted bit encoding

source: NRZ
pt_br: Non-Return to Zero bit encoding

source: NRM
pt_br: Normal Response Mode

source: NREN
pt_br: National Research and Education Network

source: NRE
pt_br: Non-Recurring Engineering

source: NRC
pt_br: National Research Council

source: NRA
pt_br: NASA Radar Altimeter

source: NPX
pt_br: Numeric Processor Extension

source: NPU
pt_br: Natural Processing Unit

source: NPTN
pt_br: National Public Telecomputing Network

source: NPSI
pt_br: Network Protocol Service Interface

source: NPL
pt_br: Non Procedural Language

source: BRIO
pt_br: Bâtiment Réseaux Inter Opérateurs

source: NPI
pt_br: Network Printer Interface

source: NPDU
pt_br: Network Protocol Data Units

source: BRIM
pt_br: Bridge Router Interface Module

source: NPA
pt_br: Network Printer Alliance

source: NP
pt_br: Nondeterministic-Polynomial

source: STX
pt_br: Start of Text

source: STT
pt_br: Secure Transaction Technology

source: STScI
pt_br: Space Telescope Science Institute

source: STS
pt_br: Synchronous Transport Signal

source: STRUDL
pt_br: Structural Design Language

source: BRI
pt_br: Basic Rate Interface

source: BRGC
pt_br: Binary Reflected Gray Code

source: BRCI
pt_br: Brigade de Repression de la Criminalite Informatique

source: BRB
pt_br: Be Right Back

source: STRESS
pt_br: Structural Engineering System Solver

source: BQS
pt_br: Berkeley Quality Software

source: BPS
pt_br: Bytes Per Second

source: BPR
pt_br: Business Process Reengineering

source: BPI
pt_br: Business Process Improvements

source: BPF
pt_br: BSD Packet Filter

source: BPB
pt_br: BIOS Parameter Block

source: STR
pt_br: Synchronous Transmitter Receiver

source: BP
pt_br: Break Point

source: STP
pt_br: Shielded Twisted Pair

source: NOS
pt_br: Network Operating System

source: FOIRL
pt_br: Fiber Optic Inter Repeater Link

source: FOG
pt_br: First Osborne Group

source: FOD
pt_br: Finger of Death

source: STN
pt_br: Super-Twist Nematic

source: STM
pt_br: Statical Multiplexer

source: FOAF
pt_br: Friend Of A Friend

source: BOSIX
pt_br: Biin Open System Interface eXtension

source: FNC
pt_br: Federal Networking Council

source: BOS
pt_br: Basic Operating System

source: FNAC
pt_br: Federation Nationale d'Achat des Cadres

source: FMV
pt_br: Full Motion Video

source: FMS
pt_br: Forms Management System

source: FM
pt_br: Frequency Modulation

source: STET
pt_br: Societa Telecomunicazione Ellettronica Telematica

source: FLP
pt_br: Fast Link Pulse

source: BOOTP
pt_br: Bootstrap Protocol

source: FLOPS
pt_br: Floating Point Operation Per Second

source: FLOP
pt_br: Floating Point Operation

source: STE
pt_br: Sun Technology Enterprises

source: STDOUT
pt_br: Standard Output

source: BOOM
pt_br: Binocular Omni-Oriented Monitor

source: STDM
pt_br: Statistical Time Division Multiplexer

source: STDIO
pt_br: Standard Input/Output

source: STDIN
pt_br: Standard Input

source: FLL
pt_br: FoxPro Link Library

source: FLIT
pt_br: Flexowriter Interrogation Tape

source: STDERR
pt_br: Standard Error

source: STDA
pt_br: StreetTalk Directory Assistance

source: STB
pt_br: Strobe

source: FLC
pt_br: Ferro-electric Liquid Crystal

source: BONDING
pt_br: Bandwidth on Demand Interoperability Group

source: BOND
pt_br: Bandwidth on Demand

source: BOM
pt_br: Beginning Of Message

source: BOGSAT
pt_br: Bunch Of Guys Sitting Around a Table

source: BOFH
pt_br: Bastard Operator From Hell

source: BOF
pt_br: Birds Of a Feather

source: BOC
pt_br: Bell Operating Company

source: BOAMP
pt_br: Bulletin Officiel des Annonces des MArchés Publics

source: BNF
pt_br: Backus-Naur Form

source: BNCC
pt_br: Base Network Control Center

source: BNC
pt_br: British National Connector

source: BMTA
pt_br: Backbone MTA

source: BMP
pt_br: Bitmap Picture

source: BML
pt_br: Blackbird Markup Language

source: BMIC
pt_br: BusMaster Interface Controller

source: BMH
pt_br: Base Message Host

source: FIX
pt_br: Federal Internet Exchange

source: BLT
pt_br: Block Transfer

source: FITNR
pt_br: Fixed In The Often Next Release

source: BLOB
pt_br: Binary Large Object

source: BLMC
pt_br: Buried Logic Macrocell

source: BLAST
pt_br: Blocked Asynchronous Transmission

source: NOC
pt_br: Network Operation Center

source: FIRST
pt_br: Forum of Incident Response and Security Team

source: FIRN
pt_br: Florida Information Resource Network

source: BLADES
pt_br: Base Level AUTODIN to DISN Exchange System

source: FIR
pt_br: Finite Impulse Response

source: FIPS
pt_br: Federal Information Processing Standards

source: FIP
pt_br: File Processor Buffering

source: NNTP
pt_br: Network News Transfer Protocol

source: NNS
pt_br: Netware Name Service

source: NNI
pt_br: Network-Network Interface

source: NN
pt_br: No News

source: BIX
pt_br: Byte Information Exchange

source: NMT
pt_br: Nordic Mobile Telecommunication system

source: BIU
pt_br: Bus Interface Unit

source: NMS
pt_br: Network Management System

source: NMP
pt_br: Network Management Protocol

source: NMOS
pt_br: Negative channel Metal-Oxide Semiconductor

source: NMM
pt_br: Netware Management Map

source: NMI
pt_br: Non-Maskable Interrupt

source: NMF
pt_br: Network Management Forum

source: NLV
pt_br: National Language Version

source: NLT
pt_br: Not Later Than

source: BITS
pt_br: Base Information Transfer System

source: NLSP
pt_br: Netware Link State Protocol

source: BITNIC
pt_br: Bitnet Network Information Center

source: NLS
pt_br: Native Language Support

source: BITNET
pt_br: Because It's Time Network

source: NLQ
pt_br: Near Letter Quality

source: NLPID
pt_br: Network Layer Protocol Identifier

source: NLP
pt_br: Natural Language Processing

source: NLO
pt_br: Network Loadable Objects

source: NLM
pt_br: Netware Loadable Module

source: NL
pt_br: New Line

source: NJE
pt_br: Network Job Entry

source: NITC
pt_br: National Information Technology Center

source: NIT
pt_br: Network Interface Tap

source: NIST
pt_br: National Institute for Standards and Technology

source: NISP
pt_br: Networked Information Services Project

source: NISO
pt_br: National Information Standards Organization

source: NISC
pt_br: National Information Systems Center

source: NIS
pt_br: Network Information Services

source: BIT
pt_br: Binary Digit

source: NIR
pt_br: Network Information Retrieval

source: NIPS
pt_br: Network I/Os Per Second

source: BIST
pt_br: Built-In Self-Test

source: NIMH
pt_br: Nickel-Metal Hydride

source: BISDN
pt_br: Broadband Integrated Services Digital Network

source: NIMBY
pt_br: Not In My Back Yard

source: BIS
pt_br: Boundary Intermediate System

source: FILO
pt_br: First In, Last Out

source: NII
pt_br: National Information Infrastructure

source: NIDR
pt_br: Networking Information Discovery and Retrieval

source: NID
pt_br: New Interactive Display

source: BINHEX
pt_br: BINary HEXadecimal

source: NICOLAS
pt_br: Network Information Center OnLine Aid System

source: NiCd
pt_br: Nickel Cadmium

source: BIND
pt_br: Berkeley Internet Name Domain

source: NICAM
pt_br: Near Instantaneous Companded Audio Multiplexing

source: NICAD
pt_br: Nickel Cadmium

source: NICA
pt_br: Novell Integrated Computing Architecture

source: NIC
pt_br: Network Interface Card

source: NIAM
pt_br: Natural language Information Analysis Method

source: NI
pt_br: Non-Interlaced

source: BIM
pt_br: Beginning of Information Marker

source: NHRP
pt_br: Next Hop Resolution Protocol

source: NHOH
pt_br: Never Heard of Him/Her

source: NHC
pt_br: National Hurricane Center

source: NG
pt_br: Next Generation

source: NFS
pt_br: Network File System

source: BiCMOS
pt_br: Bipolar CMOS

source: NFF
pt_br: No Fault Found

source: BGP4
pt_br: Border Gateway Protocol version 4

source: BGP
pt_br: Border Gateway Protocol

source: STA
pt_br: Send Terminate-Ack

source: BGI
pt_br: Borland Graphic Interface

source: BFT
pt_br: Binary File Transfer

source: BFMI
pt_br: Brute Force and Massive Ignorance

source: SST
pt_br: Spread-Spectrum Technology

source: BFI
pt_br: Brute Force and Ignorance

source: SSP
pt_br: System Support Program

source: BFF
pt_br: Binary File Format

source: BFBI
pt_br: Brute Force and Bloody Ignorance

source: SSL
pt_br: Synthesizer Specification Language
