Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: filename extension
pt_br: Extensão do nome de arquivo

source: file name extension
pt_br: Extensão do nome de arquivo

source: Filename pattern
pt_br: Padrão do nome de arquivo

source: File name pattern
pt_br: Padrão do nome de arquivo

source: File name without extension
pt_br: Nome do arquivo sem extensão

source: File not found
pt_br: Arquivo não encontrado

source: File not found:
pt_br: Arquivo não encontrado:

source: File Options
pt_br: Opções de arquivo

source: File Properties
pt_br: Propriedades do Arquivo

source: File Recovery
pt_br: Recuperação do Arquivo

source: Files
pt_br: Arquivos

source: -Files
pt_br: -Arquivos

source: File Selection
pt_br: Seleção do Arquivo

source: file server
pt_br: Servidor de arquivos

source: file sharing
pt_br: compartilhamento de arquivos

source: File size
pt_br: Tamanho do arquivo

source: File system
pt_br: Sistema de arquivos

source: File to convert
pt_br: Arquivo a converter

source: File Transfer
pt_br: Transferência de arquivo

source: File Transfer Manager
pt_br: Gerenciador de transferência de arquivo

source: File Transfer Protocol (FTP)
pt_br: Protocolo para transmissão de arquivos (FTP)

source: File Type
pt_br: Tipo de Arquivo

source: File types
pt_br: Tipos de arquivos

source: Fill
pt_br: Preencher

source: Fillbitmap
pt_br: Bitmap de preenchimento

source: Fillbitmap position
pt_br: Posição do bitmap

source: Fillbitmap width
pt_br: Largura do bitmap

source: Fill character
pt_br: Caracter de preenchimento

source: Fillcolor
pt_br: Cor de preenchimento

source: Fill color
pt_br: Cor de preenchimento

source: Fill Data Series
pt_br: Preencher Série de Dados

source: Fill Down
pt_br: Preencher para Baixo

source: Filled
pt_br: Preenchido

source: Filled circle
pt_br: Círculo preenchido

source: Fill entire page
pt_br: Preencher página inteira

source: Fillet
pt_br: Filete

source: Fill Format Mode
pt_br: Preenchimento Completo

source: Fill holes
pt_br: Preencher buracos

source: Fill Left
pt_br: Preencher para a esquerda

source: Fill Mode
pt_br: Modo de Preenchimento

source: Fill parameters
pt_br: Preencher parâmetros

source: Fill reserved for 10
pt_br: Preenchimento de reserva 10

source: Fill reserved for 11
pt_br: Preenchimento de reserva 11

source: Fill reserved for 12
pt_br: Preenchimento de reserva 12

source: Fill reserved for 2
pt_br: Preenchimento de reserva 2

source: Fill Right
pt_br: Preencher à Direita

source: Fill Row
pt_br: Preencher Linha

source: Fill Series
pt_br: Preencher Série

source: Fill Sheet
pt_br: Preencher Planilha

source: Fill Sheets
pt_br: Preencher Planilhas

source: Fillstyle
pt_br: Estilo de preenchimento

source: Fill Up
pt_br: Preencher para cima

source: Filter
pt_br: Filtro

source: Filter bar
pt_br: Barra de filtragem

source: Filtered
pt_br: Filtrado

source: Filter for
pt_br: Filtrar por

source: Filtering
pt_br: Filtrando

source: FilterKeys
pt_br: Teclas de filtragem

source: filter keys
pt_br: teclas de filtragem

source: Filter navigation
pt_br: Navegação de filtros

source: Filter navigator
pt_br: Navegador de filtros

source: Filter not found.
pt_br: Filtro não encontrado.

source: Filter options
pt_br: Opções de filtro

source: Filter proposal
pt_br: Proposta de filtro

source: Filters
pt_br: Filtros

source: Filter Settings
pt_br: Configurações do Filtro

source: Final angle
pt_br: Ângulo final

source: Finally, define the paper source
pt_br: Para concluir, defina a origem do papel.

source: Financial
pt_br: Finanças

source: FIND
pt_br: LOCALIZAR

source: find_text
pt_br: texto_a_localizar

source: Find Address
pt_br: Localizar Endereço

source: Find All
pt_br: Localizar Tudo

source: Find and Verify
pt_br: Localizar e Verificar

source: Find Files
pt_br: Localizar Arquivos

source: Find files feature
pt_br: Recurso de localização de arquivos

source: Find graphics
pt_br: Localizar gráficos

source: Find Next
pt_br: Localizar próxima

source: Find On/Off
pt_br: Localizar Lig/Des

source: Find on Page
pt_br: Localizar na Página

source: Find Original
pt_br: Localizar Original

source: Find Parentheses
pt_br: Localizar Parênteses

source: Find Parenthesis
pt_br: Localizar Parênteses

source: Find What
pt_br: Localizar

source: Fine dashed
pt_br: Tracejado fino

source: Fine dashed (variable)
pt_br: Tracejado fino (variável)

source: Fine dotted
pt_br: Pontilhado fino

source: fine-tune
pt_br: ajustar

source: Finish
pt_br: Concluir

source: Finished!
pt_br: Concluído!

source: Finland
pt_br: Finlândia

source: Finnish
pt_br: Finlandês

source: Finnish Mark
pt_br: Marco Finlandês

source: Fire an event
pt_br: Acionar um evento

source: Firing
pt_br: Disparar

source: First
pt_br: Primeiro

source: First/Last name/Initials
pt_br: Nome/Sobrenome/Iniciais

source: First and Last Name/Initials
pt_br: Nome/Sobrenome/Iniciais

source: First column as caption
pt_br: Primeira coluna como legenda

source: first come first served service
pt_br: serviço de atendimento por ordem de chegada

source: First Level
pt_br: Primeiro Nível

source: First Line
pt_br: Primeira Linha

source: First line indent
pt_br: Recuo da primeira linha

source: First-line indent
pt_br: Recuo da primeira linha

source: First name
pt_br: Nome

source: First Name/ Last Name/Initials
pt_br: Nome/Sobrenome/Iniciais

source: First Page
pt_br: Primeira Página

source: First page number
pt_br: Número da primeira página

source: First paragraph
pt_br: Primeiro parágrafo

source: First Record
pt_br: Primeiro Registro

source: First row as caption
pt_br: Primeira linha como legenda

source: First Slide
pt_br: Primeiro Slide

source: FISHERINV
pt_br: INV.FISHER

source: fit
pt_br: ajuste

source: Fit
pt_br: Ajustar

source: Fit page to print range
pt_br: Ajustar página ao intervalo de impressão

source: Fit Selection
pt_br: Ajustar seleção

source: Fit text to frame
pt_br: Ajustar texto à moldura

source: Fit to frame
pt_br: Ajustar ao quadro

source: Fit to line width
pt_br: Ajustar largura das linhas

source: Fit to Page
pt_br: Ajustar à Página

source: Fit to size
pt_br: Ajustar ao tamanho

source: Zip (Postal) code/City
pt_br: CEP/Cidade

source: Fit-to-size text object
pt_br: Objeto de texto encaixado

source: Fit-to-size text objects
pt_br: Objetos de texto encaixados

source: Fit to table width
pt_br: Ajustar para largura da tabela

source: Fit To Window
pt_br: Ajustar à Janela

source: fix
pt_br: Corrigir

source: Fix
pt_br: Fixar

source: Fixed
pt_br: Fixo

source: FIXED
pt_br: FIXAR

source: Fixed, proportional
pt_br: Fixo, proporcional

source: Fixed content
pt_br: Conteúdo fixo

source: Fixed disk drive
pt_br: Drive de disco fixo

source: Fixed format
pt_br: Formato fixo

source: Fixed height
pt_br: Altura fixa

source: Fixed Horizontal Center
pt_br: Fixar centrado horizontal

source: Fixed Horizontal Left
pt_br: Fixar esquerda horizontal

source: Fixed Horizontal Right
pt_br: Fixar direita horizontal

source: Fixed legend angle
pt_br: Fixação do ângulo da legenda

source: Fixed-length string
pt_br: Seqüência de comprimento fixo

source: Fixed objects
pt_br: Objetos fixos

source: Fixed Position
pt_br: Posição Fixa

source: Fixed Vertical Bottom
pt_br: Fixar base vertical

source: Fixed Vertical Center
pt_br: Fixar centrado vertical

source: Fixed Vertical Top
pt_br: Fixar topo vertical

source: Fixed width
pt_br: Largura fixa

source: Flag
pt_br: Sinalizador

source: Flags
pt_br: Sinalizadores

source: flash
pt_br: intermitente

source: Flash
pt_br: Piscar

source: Flat
pt_br: Plano

source: Flat buttons
pt_br: Botões planos

source: flat file
pt_br: arquivo plano

source: flat folder
pt_br: pasta plana

source: Flexible box
pt_br: Caixa flexível

source: flicker filter
pt_br: filtro de cintilação

source: Flip %O diagonal
pt_br: Refletir %O na diagonal

source: Flip %O freehand
pt_br: Refletir %O à mão livre

source: Flip %O horizontal
pt_br: Refletir %O na horizontal

source: Flip %O vertical
pt_br: Refletir %O na vertical

source: Flip Graphics on Even Pages
pt_br: Refletir Gráficos nas Páginas Pares

source: Flip horizontal
pt_br: Refletir na Horizontal

source: Flip horizontally
pt_br: Refletir na horizontal

source: Flip Object Horizontally
pt_br: Refletir Objeto Horizontalmente

source: Flip vertical
pt_br: Refletir na vertical

source: Flip Vertically
pt_br: Refletir Verticalmente

source: Floating
pt_br: Flutuante

source: Floating Frame
pt_br: Quadro Flutuante

source: Floating Frame Properties
pt_br: Propriedades do Quadro Flutuante

source: Floating point
pt_br: Ponto flutuante

source: Floating Task
pt_br: Tarefa Flutuante

source: FLOOR
pt_br: LIMITE.INFERIOR

source: Floppy disk
pt_br: Disquete

source: Floppy disk drive
pt_br: Drive de disquete

source: Flowchart
pt_br: Fluxograma

source: Flow Chart
pt_br: Fluxograma

source: Flow Charts
pt_br: Fluxogramas

source: flush
pt_br: liberar

source: Flush
pt_br: liberação

source: flyer
pt_br: panfleto

source: Flying
pt_br: Deslocamento

source: Flying Effect
pt_br: Efeito Deslocamento

source: focus
pt_br: Foco

source: Focus gained
pt_br: Ao receber foco

source: Focus lost
pt_br: Ao perder foco

source: Folded Corner
pt_br: Canto dobrado

source: Folder Bookmarks
pt_br: Maradores de Pastas

source: Folder icon
pt_br: Ícone da pasta

source: folder options
pt_br: opções de pasta

source: Folio
pt_br: Fólio

source: Following page
pt_br: Página seguinte

source: Follow-up
pt_br: Avaliação

source: Followup To
pt_br: Mensagem Seguinte Para

source: Follow-up To
pt_br: Mensagem Seguinte Para

source: Font Attributes
pt_br: Atributos da Fonte

source: Font color
pt_br: Cor da fonte

source: Font Color Fill
pt_br: Cor de Preenchimento da Fonte

source: Font effect
pt_br: Efeitos de fonte

source: Font Filename
pt_br: Nome de arquivo de fonte

source: Font for Asian Text
pt_br: Fonte para Texto Asiático

source: Font formats
pt_br: Formatos de fonte

source: Font for Western Text
pt_br: Fonte para Texto Ocidental

source: Font Height
pt_br: Altura da Fonte

source: Font history
pt_br: Histórico de Fontes

source: Font list
pt_br: Lista de fontes

source: Font Name
pt_br: Nome da Fonte

source: Font Position
pt_br: Posição da Fonte

source: Font Posture
pt_br: Postura da Fonte

source: Font Replacement
pt_br: Substituição da Fonte

source: Fonts File
pt_br: Arquivo de fontes

source: Font shadow
pt_br: Sombreado da Fonte

source: font size
pt_br: Tamanho da fonte

source: Font sizes
pt_br: Tamanhos da fonte

source: font smoothing
pt_br: suavização de fonte

source: Font style
pt_br: Estilo da fonte

source: Font Types
pt_br: Tipos de Fonte

source: Font weight
pt_br: Espessura da fonte

source: Font width
pt_br: Largura da fonte

source: Fontwork alignment
pt_br: Alinhamento Fontwork

source: Fontwork attributes
pt_br: Atributos Fontwork

source: Fontwork default form
pt_br: Forma padrão Fontwork

source: Fontwork font begin
pt_br: Início Fontwork

source: Fontwork mirror
pt_br: Espelho Fontwork

source: Fontwork outline
pt_br: Contorno Fontwork

source: Fontwork reserved for 2
pt_br: Fontwork de reserva 2

source: Fontwork reserved for 3
pt_br: Fontwork de reserva 3

source: Fontwork reserved for 4
pt_br: Fontwork de reserva 4

source: Fontwork reserved for 5
pt_br: Fontwork de reserva 5

source: Fontwork reserved for 6
pt_br: Fontwork de reserva 6

source: Fontwork shadow
pt_br: Sombreado Fontwork

source: Fontwork shadow color
pt_br: Cor do sombreado Fontwork

source: Fontwork shadow offset X
pt_br: Offset do sombreado Fontwork X

source: Fontwork shadow offset Y
pt_br: Offset do sombreado Fontwork Y

source: FontWork shadow transparency
pt_br: Transparência do sombreado Fontwork

source: FontWork spacing
pt_br: Espaçamento Fontwork

source: Fontwork style
pt_br: Estilo Fontwork

source: Foot
pt_br: Pé

source: Footer (left)
pt_br: Rodapé (esquerdo)

source: Footer (right)
pt_br: Rodapé (direito)

source: Footer left
pt_br: Rodapé à esquerda

source: Footer on
pt_br: Rodapé ligado

source: Footer right
pt_br: Rodapé à direita

source: Footers
pt_br: Rodapés

source: Footnote
pt_br: Nota de rodapé

source: Footnote:
pt_br: Nota de rodapé:

source: Footnote anchor
pt_br: Âncora de nota de rodapé

source: Footnote area
pt_br: Área da nota de rodapé

source: Footnote Characters
pt_br: Caracteres da Nota de Rodapé

source: Footnote Options
pt_br: Opções de nota de rodapé

source: Footnote Reference Mark
pt_br: Marca de referência de nota de rodapé

source: Footnotes/Annotations
pt_br: Notas de rodapé/anotações

source: Footnotes/Endnotes
pt_br: Notas de Rodapé/Notas de Fim

source: Footnote Separator
pt_br: Separador de notas de rodapé

source: Footnote Settings
pt_br: Configurações das Notas de Rodapé

source: Footnote text
pt_br: Texto de nota de rodapé

source: For
pt_br: Para

source: For All
pt_br: Para Todos

source: Forced
pt_br: Forçado

source: For data range
pt_br: Para intervalo de dados

source: FORECAST
pt_br: REGRESSÃO.LINEAR

source: Foreground
pt_br: Primeiro plano

source: Foreground:
pt_br: Primeiro plano:

source: Foreground Color
pt_br: Cor de Primeiro Plano

source: Foreground Transparency
pt_br: Transparência do Primeiro Plano

source: foreign key
pt_br: chave externa

source: foreword
pt_br: prefácio

source: For information on
pt_br: Para obter informações sobre

source: fork
pt_br: bifurcação

source: Form
pt_br: Formulário

source: Form_
pt_br: Formulário_

source: Form #
pt_br: Formulário #

source: Format
pt_br: Formato

source: Format: Paragraph
pt_br: Formatar: Parágrafo

source: Format as
pt_br: Formatar como

source: Format cell
pt_br: Formatar célula

source: Format Cells
pt_br: Formatar Células

source: Format code
pt_br: Código do formato

source: Format Data Disk
pt_br: Formatar disco de dados

source: Format Diskette
pt_br: Formatar disquete

source: Format Example
pt_br: Exemplo de formato

source: Format Menu
pt_br: Menu de Formatação

source: Formats
pt_br: Formatos

source: Format Section
pt_br: Formatar seção

source: Formats for Cells
pt_br: Formatos de Células

source: Formatted
pt_br: Formatado

source: Formatted Text (RTF)
pt_br: Texto Formatado (RTF)

source: Formatted text [RTF]
pt_br: Texto formatado [RTF]

source: Formatted values
pt_br: Valores formatados

source: Formatting
pt_br: Formatar

source: Formatting buttons
pt_br: Botões de formatação

source: formatting disk
pt_br: disco de formatação

source: Formatting document automatically
pt_br: Formatando documento automaticamente

source: Formatting of the entries
pt_br: Formatação das entradas

source: Formatting On/Off
pt_br: Formatação Lig/Des

source: Form background
pt_br: Plano de fundo do formulário

source: Form-based filters
pt_br: Filtros baseados em formulários

source: Form Controls
pt_br: Controles de Formulário

source: Form design
pt_br: Esboçar formulário

source: Form Functions
pt_br: Funções de Formulário

source: Form letter
pt_br: Carta em série

source: Form letter field
pt_br: Campo para cartas em série

source: Form name
pt_br: Nome do formulário

source: Form Navigator
pt_br: Navegador de Formulário

source: Form objects
pt_br: Objetos de formulário

source: Form Properties
pt_br: Propriedades do Formulário

source: Forms
pt_br: Formulários

source: forms
pt_br: formulários

source: Formula
pt_br: Fórmula

source: Formula Bar
pt_br: Barra de Fórmulas

source: Formula Bar On/Off
pt_br: Barra de Fórmulas Lig/Des

source: Formula cell
pt_br: Célula de fórmula

source: Formula Cursor
pt_br: Cursor de Fórmula

source: Formula entry too complex
pt_br: Fórmula muito complexa

source: Formula fonts
pt_br: Fontes de fórmula

source: Formula is
pt_br: Fórmula é

source: Formula Options
pt_br: Opções de Fórmula

source: Formula Options:Settings
pt_br: Opções de Fórmulas: Configurações

source: Formulas don't form a column.
pt_br: Fórmulas não formam coluna!

source: Formulas don't form a row.
pt_br: Fórmulas não formam linha!

source: Formula text
pt_br: Texto da fórmula

source: For the current document only
pt_br: Apenas para documento atual

source: Forward
pt_br: Encaminhar

source: forward hyperlink
pt_br: hiperlink progressivo

source: Forwarding %1 to %2
pt_br: Encaminhando %1 para %2

source: Forward Message
pt_br: Encaminhar Mensagem

source: Forward One
pt_br: Encaminhar Um

source: forward-scrolling
pt_br: rolagem progressiva

source: Forward slash
pt_br: Barra

source: For your information
pt_br: Para sua informação

source: Found
pt_br: Encontrado

source: found.
pt_br: encontrado.

source: foundation
pt_br: base

source: Four headed Arrow
pt_br: Seta de quatro pontas

source: Four Slides
pt_br: Quatro Slides

source: Fourth Outline Level
pt_br: Quarto nível do esquema

source: Fraction
pt_br: Fração

source: Fractional numbers
pt_br: Números fracionários

source: Fractional part
pt_br: Parte fracionária

source: Fraction bar
pt_br: Barra de Frações

source: Fraction bar overhang
pt_br: Traço de fração

source: Fraction Bars
pt_br: Barras de Frações

source: Fraction bar thickness
pt_br: Espessura do traço de fração

source: Fractions
pt_br: Frações

source: Fragment
pt_br: fragmento

source: Fragmented
pt_br: Fragmentado

source: Fragments
pt_br: Fragmentos

source: Fraktur
pt_br: gótico

source: Frame
pt_br: Quadro

source: Frame/Web
pt_br: Quadro/Web

source: Frame contents
pt_br: Conteúdo do quadro

source: Frame Control
pt_br: Controle do Quadro

source: Frame element
pt_br: Elemento do quadro

source: Frame Object Bar
pt_br: Barra de Objetos de Quadro

source: Frame Object Bar/Web
pt_br: Barra de Objetos de Quadro/Web

source: Frame only
pt_br: Quadro apenas

source: Frame Properties
pt_br: Propriedades do Quadro

source: Frames
pt_br: Quadros

source: Frameset Document
pt_br: Documento FrameSet

source: FrameSet is incomplete
pt_br: O FrameSet está incompleto

source: FrameSet Spacing
pt_br: Espaçamento FrameSet

source: Frame Size
pt_br: Tamanho do Quadro

source: Frame Spacing
pt_br: Espaçamento do Quadro

source: Frame Style
pt_br: Estilo do Quadro

source: Frame Styles
pt_br: Estilos de Quadro

source: Frame text area
pt_br: Área do texto do quadro

source: Framework
pt_br: Moldura

source: France
pt_br: França

source: Free
pt_br: Liberar

source: free
pt_br: livre

source: Free disk space
pt_br: Espaço livre em disco

source: Freeform
pt_br: Forma livre

source: Freeform Curve
pt_br: Curva de forma livre

source: Freeform Line
pt_br: Linha de forma livre

source: Freeform Lines
pt_br: Linhas de forma livre

source: Freeform Polygon
pt_br: Polígono de forma livre

source: Free hosting
pt_br: Hospedagem gratuita

source: Free indexes
pt_br: Índices livres

source: Free Memory
pt_br: Memória livre

source: Free positioning
pt_br: Posicionamento livre

source: Free Rotate
pt_br: Girar livremente

source: Free rotation
pt_br: Rotação livre

source: Free Rotation Angle
pt_br: Ângulo de Rotação Livre

source: Free space (MB)
pt_br: Espaço livre (MB)

source: Free Stuff
pt_br: Produtos Gratuitos

source: Freeze
pt_br: Congelar

source: Freeze titles
pt_br: Congelar títulos

source: Freeze Window
pt_br: Congelar Janela

source: French
pt_br: Francês

source: French (BEL)
pt_br: Francês (Bélgica)

source: French (Belgium)
pt_br: Francês (Bélgica)

source: French (CAN)
pt_br: Francês (Canadá)

source: French (CH)
pt_br: Francês (Suíça)

source: French (LUX)
pt_br: Francês (Luxemburgo)

source: French (Monaco)
pt_br: Francês (Mônaco)

source: French Franc
pt_br: Franco Francês

source: frequency
pt_br: freqüência

source: Frequency
pt_br: Frequência

source: Frequently asked questions
pt_br: Perguntas freqüentes

source: Friendly name
pt_br: Nome amigável

source: friendly names
pt_br: nomes amigáveis

source: From
pt_br: De

source: From Beginning
pt_br: Do início

source: From bibliography database
pt_br: Do banco de dados bibliográfico

source: From document content
pt_br: Do conteúdo do documento

source: From file
pt_br: Do arquivo

source: From inside
pt_br: De dentro

source: From left
pt_br: Da esquerda

source: From list
pt_br: Da lista

source: From printer settings
pt_br: Das configurações da impressora

source: From row
pt_br: Da linha

source: From system drive (%:):
pt_br: Do drive do sistema (%:):

source: From system settings
pt_br: Das configurações do sistema

source: From template
pt_br: Do modelo

source: from top
pt_br: do topo

source: From Top
pt_br: De Cima

source: From top;From bottom;Search;Cancel
pt_br: do princípio; do fim; Pesquisar; Cancelar

source: From top to bottom
pt_br: De cima para baixo

source: Front
pt_br: Frente

source: frontend database
pt_br: banco de dados front-end

source: Front side
pt_br: Lado da frente

source: Frown
pt_br: Triste

source: FTEST
pt_br: TESTEF

source: F-Test
pt_br: Teste F de Snedecor

source: FTP Account
pt_br: Conta de FTP

source: FTP File
pt_br: Arquivo FTP

source: FTP Folder
pt_br: Pasta FTP

source: FTP Link
pt_br: Link FTP

source: Ftp Proxy
pt_br: Proxy Ftp

source: Full
pt_br: Inteiro

source: Full (Outer) Join
pt_br: União Completa (Exterior)

source: full access
pt_br: acesso completo

source: full circle
pt_br: círculo completo

source: Full Menus
pt_br: Menus completos

source: full name
pt_br: nome completo

source: full-product
pt_br: versão completa

source: Full Screen
pt_br: Tela inteira

source: Full width
pt_br: Largura completa

source: fully populated
pt_br: totalmente povoado

source: function
pt_br: função

source: Function_type
pt_br: Tipo_de_função

source: Function Bar for Plug-Ins
pt_br: Barra de Funções para Plug-ins

source: Function Bar On/Off
pt_br: Barra de Funções Lig/Des

source: Function declaration
pt_br: Declaração da função

source: Function definiton
pt_br: Definição da função

source: Function expected
pt_br: Função esperada

source: Function Keys
pt_br: teclas de função

source: function library
pt_br: biblioteca de função

source: Function List
pt_br: Lista de Funções

source: Function not known
pt_br: Função desconhecida

source: Function not possible: write protected.
pt_br: Função impossível: protegido contra escrita.

source: Function result
pt_br: Resultado da função

source: Function sequence error
pt_br: Erro na seqüência da função

source: Functions for Cells
pt_br: Funções para Células

source: Functions List
pt_br: Lista de Funções

source: Fundamentals
pt_br: Conceitos básicos

source: FunMore
pt_br: Lazer

source: Furniture
pt_br: Móveis

source: Further ideas to be presented?
pt_br: Outras ideias a apresentar?

source: Further information
pt_br: Outras informações

source: Further objects
pt_br: Outros objetos

source: Further OLE objects
pt_br: Outros objetos OLE

source: Further settings
pt_br: Outras configurações

source: Future Cookie Handling
pt_br: Tratamento Futuro para Cookies

source: Fuzzy
pt_br: Indefinida

source: FV
pt_br: VF

source: Gadget
pt_br: Mecanismo

source: Gallery
pt_br: Galeria

source: Gallery Theme
pt_br: Tema da Galeria

source: Game
pt_br: Jogo

source: Game #
pt_br: Jogo nº

source: Games
pt_br: Jogos

source: Gamma:
pt_br: Gama:

source: GAMMADIST
pt_br: DIST.GAMMA

source: GAMMAINV
pt_br: INV.GAMMA

source: GAMMALN
pt_br: LN.GAMMA

source: Gamma value
pt_br: Valor de Gama

source: Gap
pt_br: Espaço livre

source: GCD
pt_br: MDC

source: General
pt_br: Geral

source: General audience
pt_br: Censura livre

source: General error
pt_br: Erro geral

source: General format
pt_br: Formato geral

source: general glossary
pt_br: glossário geral

source: General handling
pt_br: Tratamento geral

source: General Help Modules
pt_br: Módulos Gerais de Ajuda

source: General I/O error accessing $(FILE).
pt_br: Erro geral de E/S acessando $(FILE).

source: General input/output error
pt_br: Erro geral de entrada/saída

source: General Internet Error
pt_br: Erro geral de Internet

source: General network error
pt_br: Erro geral de rede

source: General OLE error
pt_br: Erro OLE geral
