Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: Page no.
pt_br: Página núm.

source: Page number
pt_br: Número da página

source: Page number:
pt_br: Número da página:

source: Page Numbers
pt_br: Números de Página

source: Page options
pt_br: Opções de página

source: Page order
pt_br: Ordem das páginas

source: Page position
pt_br: Posição da página

source: Page Preview: Four Pages
pt_br: Visualizar página: quatro páginas

source: Page Preview: Two Pages
pt_br: Visualizar página: duas páginas

source: Page Preview pop-up menu
pt_br: Menu instantâneo para visualizar página

source: Page Right
pt_br: Página Direita

source: Pages
pt_br: Páginas

source: Page Settings
pt_br: Configurações da Página

source: Page Setup
pt_br: Configurar página

source: Page size
pt_br: Tamanho da página

source: Page Style:
pt_br: Estilo de Página:

source: Page Style: Columns
pt_br: Estilo da Página: Colunas

source: Page Styles
pt_br: Estilos de Página

source: Page text area
pt_br: Área de texto da página

source: Page type
pt_br: Tipo de página

source: Page Up
pt_br: Página para Cima

source: PAGE UP key
pt_br: tecla PAGE UP

source: Page View
pt_br: Modo de página

source: Page View Object Bar
pt_br: Barra de Objetos de Visualização de Página

source: Page width
pt_br: Largura da página

source: Page Wrap
pt_br: Ajuste de Página

source: Paginate Now
pt_br: Paginar Agora

source: Pagination
pt_br: Paginação

source: Pair
pt_br: Par

source: Pair kerning
pt_br: Kerning de pares

source: Pakistan
pt_br: Paquistão

source: Pale Blue
pt_br: Azul pálido

source: Pale green
pt_br: Verde claro

source: Palette
pt_br: Paleta

source: Palettes
pt_br: Paletas

source: Palette Type
pt_br: Tipo de paleta

source: Pale yellow
pt_br: Amarelo claro

source: PalmPilot Installation
pt_br: Instalação PalmPilot

source: PalmPilot Synchronization
pt_br: Sincronização PalmPilot

source: Panama
pt_br: Panamá

source: pane
pt_br: painel

source: panel
pt_br: painel

source: panning
pt_br: composição gradual

source: Paper
pt_br: Papel

source: Paper bag
pt_br: Saco de papel

source: Paper format
pt_br: Formato do papel

source: Paper jam
pt_br: Atolamento de papel

source: Paper orientation
pt_br: Orientação do papel

source: Paper problem
pt_br: Problema com o papel

source: Paper size
pt_br: Tamanho do papel

source: Paper source
pt_br: Origem do papel

source: Paper tray
pt_br: Bandeja de papel

source: Paper tray from printer settings
pt_br: Bandeja de papel em config. da impressora

source: Papua New Guinea
pt_br: Papua-Nova Guiné

source: Papyrus
pt_br: Papiro

source: Paragraph
pt_br: Parágrafo

source: Paragraph area
pt_br: Área do parágrafo

source: Paragraph Background
pt_br: Plano de Fundo do Parágrafo

source: Paragraph break
pt_br: Quebra de parágrafo

source: Paragraph end
pt_br: Fim do parágrafo

source: Paragraph is
pt_br: Parágrafo é

source: Paragraphs
pt_br: Parágrafos

source: Paragraph spacing
pt_br: Espaçamento do parágrafo

source: Paragraph text area
pt_br: Área de texto do parágrafo

source: Paraguay
pt_br: Paraguai

source: Parallel
pt_br: Paralelo

source: Parallel Columns
pt_br: Colunas paralelas

source: Parallelogram
pt_br: Paralelogramo

source: Parallelograms
pt_br: Paralelogramos

source: Parallel port
pt_br: Porta paralela

source: Parallel printer
pt_br: Impressora paralela

source: Parallel wrap
pt_br: Ajuste paralelo

source: parameter
pt_br: parâmetro

source: Parameter Input
pt_br: Entrada de Parâmetros

source: parameterize a macro
pt_br: Parametrizar uma macro

source: Parameters
pt_br: Parâmetros

source: parent alias
pt_br: alias pai

source: parent directory
pt_br: diretório pai

source: parent folder
pt_br: pasta pai

source: Parentheses do not match
pt_br: Parênteses não coincidem

source: Parent Level
pt_br: Nível Superior

source: Parity
pt_br: Paridade

source: Parse
pt_br: Analisar

source: parser
pt_br: analisador

source: part
pt_br: parte

source: partial
pt_br: parcial

source: Participants
pt_br: Participantes

source: partition
pt_br: partição

source: partitioning
pt_br: particionamento

source: Partitions cannot be deleted
pt_br: Partições não podem ser excluídas

source: Pass Count
pt_br: Nº de Passagens

source: Password
pt_br: Senha

source: Password (optional)
pt_br: Senha (opcional)

source: Password (repeat)
pt_br: Senha (confirmar)

source: password access control
pt_br: controle por senhas

source: Password characters
pt_br: Caracteres da senha

source: Password of configuration user Nobody
pt_br: Senha do usuário de configuração Nobody

source: Password of user Nobody
pt_br: Senha do usuário Nobody

source: Password of user Nobody (repeat)
pt_br: Senha do usuário Nobody (confirmar)

source: Password protected
pt_br: Protegido por senha

source: Password required
pt_br: Senha requerida

source: Passwords do not match
pt_br: Senhas não coincidem

source: Paste
pt_br: Colar

source: Paste all
pt_br: Colar tudo

source: Paste area
pt_br: Área de colagem

source: Paste Clipboard
pt_br: Colar Área de Transferência

source: Paste From
pt_br: Colar de

source: Paste link already performed
pt_br: Colar vincular já executado

source: Paste List
pt_br: Colar Lista

source: Paste name
pt_br: Colar nome

source: Paste Special
pt_br: Colar especial

source: Pasting
pt_br: Colando

source: patch
pt_br: correção

source: Path
pt_br: Caminho

source: Path/File access error
pt_br: Erro de acesso ao Caminho/Arquivo

source: Path/File name
pt_br: Nome do Caminho/Arquivo

source: Path for BMP files
pt_br: Caminho para arquivos BMP

source: Pathname
pt_br: Nome do caminho

source: Path Name
pt_br: Nome do caminho

source: Path not found
pt_br: Caminho não encontrado

source: Paths
pt_br: Caminhos

source: Path specification
pt_br: Especificação de caminho

source: Path to shared configrc
pt_br: Caminho para configrc compartilhado

source: Pattern
pt_br: Padronagem

source: Pattern color
pt_br: Cor do padrão

source: Pattern color:
pt_br: Cor do padrão:

source: Pause
pt_br: Pausar

source: Paused
pt_br: Pausado

source: PAUSE key
pt_br: tecla PAUSE

source: payment
pt_br: pagamento

source: payment methods
pt_br: formas de pagamento

source: PBM Options
pt_br: Opções PBM

source: PDF file
pt_br: Arquivo PDF

source: Peacock
pt_br: Pavão

source: Pearson Correlation
pt_br: Correlação de Pearson

source: Peer to Peer
pt_br: Ponto a ponto

source: Pen
pt_br: Caneta

source: Pen Color
pt_br: Cor da caneta

source: Pen Comment
pt_br: Comentário escrito

source: Pending deletion
pt_br: Exclusão pendente

source: Pens
pt_br: Canetas

source: Pentagon
pt_br: Pentágono

source: Percent
pt_br: Por cento

source: Percentage
pt_br: Porcentagem

source: Percent sign
pt_br: Símbolo de porcentagem

source: Percent with symbols
pt_br: Porcentagem com símbolos

source: Per chapter
pt_br: Por capítulo

source: Per document
pt_br: Por documento

source: Periodic Spline
pt_br: Spline periódico

source: Periodic Splines
pt_br: Splines periódicos

source: Periods
pt_br: Pontos

source: Periwinkle
pt_br: Azul turquesa

source: Perl interpreter
pt_br: interpretador Perl

source: Permanent
pt_br: Permanente

source: permission
pt_br: permissão

source: Permission denied
pt_br: Permissão negada

source: PERMUT
pt_br: PERMUTAÇÃO

source: PERMUTATIONA
pt_br: COMBIN

source: Per page
pt_br: Por página

source: Per Section
pt_br: Por seção

source: Personal
pt_br: Pessoal

source: Personal Address Book (PAB)
pt_br: Catálogo particular de endereços (CPE)

source: Personal certificates
pt_br: Certificados pessoais

source: Personal Computer
pt_br: Computador Pessoal

source: Personal Data
pt_br: Dados Pessoais

source: Personal letter
pt_br: Carta pessoal

source: personal profiles
pt_br: perfis pessoais

source: Personal settings
pt_br: Configurações pessoais

source: Perspective
pt_br: Perspectiva

source: Perspective shadow
pt_br: Sombreado em perspectiva

source: PgDn key
pt_br: tecla PgDn

source: PGM Options
pt_br: Opções PGM

source: PgUp key
pt_br: tecla PgUp

source: Philippines
pt_br: Filipinas

source: philosophy
pt_br: filosofia

source: Phone
pt_br: Telefone

source: Phone/cellphone
pt_br: Telefone/Celular

source: Phone/Cellphone/Fax
pt_br: Telefone/Celular/Fax

source: phone book
pt_br: catálogo telefônico

source: Phone Dialer
pt_br: Discador Telefônico

source: Phone Number
pt_br: Número de telefone

source: Phone Settings
pt_br: Configurações do telefone

source: Phonetic Symbols
pt_br: Símbolos Fonéticos

source: Photo CD Options
pt_br: Opções Photo CD

source: Picas
pt_br: Paicas

source: pick
pt_br: selecionar

source: PICT Options
pt_br: Opções PICT

source: Picture
pt_br: Figura

source: Picture (%PRODUCTNAME)
pt_br: Figura %PRODUCTNAME

source: Picture (%PRODUCTNAME 3.0)
pt_br: Figura (%PRODUCTNAME 3.0)

source: Picture (%PRODUCTNAME 4.0)
pt_br: Figura (%PRODUCTNAME 4.0)

source: Picture (%PRODUCTNAME 5.0)
pt_br: Figura (%PRODUCTNAME 5.0)

source: Picture Border
pt_br: Borda da figura

source: Picture Information
pt_br: Informações sobre a figura

source: picture library
pt_br: biblioteca de figuras

source: Picture name
pt_br: Nome da figura

source: Picture placeholders
pt_br: Espaços reservados a figuras

source: Pictures
pt_br: Figuras

source: Pie Chart
pt_br: Gráfico de Pizza

source: Pie exploded by $(PERCENT) percent
pt_br: Setor explodiu a $(PERCENT) por cento

source: Pies
pt_br: Setores

source: Pie slice
pt_br: Fatia da pizza

source: Pin
pt_br: Pino

source: Pivot List
pt_br: Lista dinâmica

source: Pivot point
pt_br: Ponto de rotação

source: PivotTable
pt_br: Tabela dinâmica

source: Pixel editor
pt_br: Editor de pixel

source: Pixelize
pt_br: Pixelização

source: Pixel mode
pt_br: Modo pixel

source: Place
pt_br: Local

source: place a control on a form
pt_br: Colocar um controle em um formulário

source: Place Footnotes
pt_br: Colocar notas de rodapé

source: Placeholder
pt_br: Espaço reservado

source: Place holder
pt_br: Espaço reservado

source: Placeholder expression
pt_br: Expressão polivalente

source: Placeholders
pt_br: Espaços reservados

source: placement
pt_br: posicionamento

source: Place selected graphic in the background
pt_br: Colocar o elemento gráfico selecionado no plano de fundo

source: Plaid
pt_br: Xadrez

source: Plain
pt_br: Simples

source: Plain Text
pt_br: Texto sem Formatação

source: Plain Text File
pt_br: Arquivo de texto sem formatação

source: Plane
pt_br: Plano

source: Plaque
pt_br: Placa

source: Plastic
pt_br: Plástico

source: Platform
pt_br: Plataforma

source: Play
pt_br: Reproduzir

source: Play in full
pt_br: Reproduzir som completo

source: Play sound
pt_br: Reproduzir som

source: Please alter these.
pt_br: Por favor altere isto.

source: Please choose
pt_br: Por favor escolha

source: Please comment
pt_br: Por favor comente

source: Please enter the city.
pt_br: Entre com a cidade.

source: Please enter the fax title.
pt_br: Entre com o título do fax

source: Please enter the Zip code.
pt_br: Entre com o CEP.

source: Please enter your browser settings
pt_br: Entre com a configuração do navegador

source: Please enter your e-mail settings
pt_br: Entre com a configuração de correio eletrônico

source: Please enter your first name.
pt_br: Entre com seu nome.

source: Please enter your last name.
pt_br: Entre com seu sobrenome.

source: Please enter your news settings
pt_br: Entre com a configuração para notícias

source: Please insert the disk labeled
pt_br: Insira o disco com o nome

source: Please login to StarPortal.
pt_br: Faça o login no seu StarPortal.

source: Please prepare
pt_br: Por favor prepare

source: Please register now
pt_br: Por favor registre agora

source: Please select a screen resolution
pt_br: Selecione uma resolução

source: Please specify a name.
pt_br: Por favor especifique um nome.

source: Please specify a path!
pt_br: Por favor especifique um caminho!

source: Please specify a street address.
pt_br: Especifique o nome da rua.

source: Please wait a moment
pt_br: Aguarde um momento

source: Plot Area
pt_br: Área de plotagem

source: Plug-in % cannot be displayed.
pt_br: Impossível exibir o plug-in %.

source: Plug-In Bar
pt_br: Barra de Plug-In

source: Plug-Ins Off
pt_br: Plug-Ins Des.

source: Plum
pt_br: Ameixa escuro

source: Plus
pt_br: Mais

source: plus every
pt_br: adicionalmente todos

source: Plus or minus
pt_br: Mais ou menos

source: plus sign
pt_br: sinal de mais

source: Ply
pt_br: Estrato

source: Ply Scroll
pt_br: Rolar estrato

source: Ply Select
pt_br: Selecionar estrato

source: PMT
pt_br: PGTO

source: PNG Options
pt_br: Opções PNG

source: Point
pt_br: Apontar

source: Pointer
pt_br: Ponteiro

source: Pointer Shape
pt_br: Formato do ponteiro

source: Point from %O
pt_br: Ponto de %O

source: Pointing device
pt_br: Dispositivo apontador

source: points
pt_br: pontos

source: Point to
pt_br: Apontar para

source: Point-to-Point Tunneling Protocol
pt_br: Protocolo de encapsulamento ponto a ponto

source: Poland
pt_br: Polônia

source: Polish
pt_br: Polonês

source: Polygon
pt_br: Polígono

source: Polygon %N corners
pt_br: Polígono com %N pontos

source: Polygon, filled
pt_br: Polígono, preenchido

source: Polygon (45°)
pt_br: Polígono (45°)

source: Polygon (45°), filled
pt_br: Polígono (45°), preenchido

source: Polygons
pt_br: Polígonos

source: Polyline
pt_br: Polilinha

source: Polylines
pt_br: Polilinhas

source: Polyline with %N corners
pt_br: Polilinha com %N pontos

source: polymorphism
pt_br: polimorfismo

source: POP3 Account
pt_br: Conta POP3

source: pop-up control
pt_br: controle instantâneo

source: pop-up menu
pt_br: menu instantâneo

source: Pop-up menu for drawing objects
pt_br: Menu instantâneo para objetos de desenho

source: Popup menu for form objects
pt_br: Menu instantâneo para objetos de formulário

source: Pop-up menu for text objects
pt_br: Menu instantâneo para objetos de texto

source: PopUp menu not open
pt_br: Menu instantâneo não aberto

source: pop-up program
pt_br: programa instantâneo

source: pop-up window
pt_br: janela instantânea

source: Popup Windows
pt_br: Janelas Instantâneas

source: Port
pt_br: Porta

source: port
pt_br: portar

source: portability
pt_br: portabilidade

source: Port Administration
pt_br: Administração da Porta

source: Port number
pt_br: Número de porta

source: Portrait
pt_br: Retrato

source: Ports
pt_br: Portas

source: Portuguese
pt_br: Português

source: Portuguese (Brazil)
pt_br: Português (Brasil)

source: Portuguese (Brazilian)
pt_br: Português (Brasil)

source: Portuguese Escudo
pt_br: Escudo Português

source: Position
pt_br: Posição

source: Position and spacing
pt_br: Posição e espaçamento

source: Position indicator
pt_br: Indicador de posição

source: Position in Document
pt_br: Posição no Documento

source: Positioning of icons
pt_br: Posicionamento dos ícones

source: Position not protected
pt_br: Posição não protegida

source: Position options
pt_br: Opções de posições

source: Position protected
pt_br: Posição protegida

source: Positions
pt_br: Posições

source: Position X, complete
pt_br: Posição X, completa

source: Position Y, complete
pt_br: Posição Y, completa

source: Positive deviation
pt_br: Desvio positivo

source: positive operator
pt_br: operador positivo

source: Possible reasons for this problem.
pt_br: Razões possíveis para este problema.

source: Post
pt_br: Enviar

source: Postal code
pt_br: Código postal

source: Post-dial
pt_br: Pós-discagem

source: Post Document
pt_br: Enviar Documento

source: Poster colors
pt_br: Cores do poster

source: Posterize
pt_br: Posterização

source: Posterize, direct
pt_br: Posterização, direta

source: Post Office
pt_br: Correios

source: Post Office path
pt_br: Caminho para Correios

source: Postpone
pt_br: Adiar

source: Post Reply
pt_br: Enviar Resposta

source: Pound key
pt_br: Tecla sustenido

source: POWER
pt_br: POTÊNCIA

source: Power
pt_br: Potência

source: power cord
pt_br: cabo elétrico

source: powered off
pt_br: desligado

source: powered on
pt_br: ligado

source: Power of ten
pt_br: Potência de dez

source: PowerPoint Documents
pt_br: Documentos PowerPoint

source: PowerPoint Import
pt_br: Importar PowerPoint

source: PowerPoint templates
pt_br: Modelos PowerPoint

source: Power regression
pt_br: Regressão potencial

source: Power save mode
pt_br: Modo de economia de energia

source: PPM Options
pt_br: Opções PPM

source: PPMT
pt_br: IPGTO

source: Precision as shown
pt_br: Precisão como exibida

source: predefined
pt_br: predefinido

source: Pre-dial
pt_br: Pré-discagem

source: preface
pt_br: prefácio

source: Preference
pt_br: Preferência

source: Preferred support
pt_br: Suporte preferido

source: Prefix
pt_br: Prefixo

source: Prefix symbol
pt_br: Colocar símbolo antes do nome

source: Preformatted Text
pt_br: Texto Preformatado

source: premises
pt_br: premissas

source: Prepare
pt_br: Preparar

source: Prepare Mail Merge
pt_br: Preparar Mala Direta

source: Preparing installation
pt_br: Preparando instalação

source: preposition
pt_br: preposição

source: prerelease
pt_br: pré-lançamento

source: Presentation (%PRODUCTNAME)
pt_br: Apresentação (%PRODUCTNAME)

source: Presentation always on top
pt_br: Apresentação sempre em primeiro plano

source: Presentation Box On/Off
pt_br: Caixa de Apresentação Lig/Des

source: Presentation from Abstract
pt_br: Apresentação a Partir de Resumo

source: Presentation Graphic Options
pt_br: Opções de Apresentações Gráficas

source: Presentation layout
pt_br: Layout da apresentação

source: Presentation Object
pt_br: Objeto de Apresentação

source: Presentation objects
pt_br: Objetos de apresentação

source: Presentation Options
pt_br: Opções de Apresentação

source: Presentation Settings
pt_br: Configurações de Apresentação

source: Presentation Styles
pt_br: Estilos de Apresentação

source: Presentation template group
pt_br: Grupo de modelos de apresentação

source: Presentation type selection
pt_br: Seleção do tipo de apresentação

source: Preset
pt_br: Predefinido

source: Presets
pt_br: Predefinições

source: Presiding
pt_br: Dirigida por

source: Pre-sort area according to groups
pt_br: Ordenar área de acordo com os grupos

source: Press
pt_br: Pressionar

source: press and hold down
pt_br: pressionar e manter pressionado

source: Press Enter to move selection
pt_br: Pressione Enter para mover seleção

source: Pressure
pt_br: Pressão

source: Prev Column
pt_br: Coluna anterior

source: Preview
pt_br: visualização

source: Preview in fonts lists
pt_br: Visualizar nas listas de fontes

source: Previewing
pt_br: Visualizando

source: Previewing a file
pt_br: Visualizando um arquivo

source: Preview Mode
pt_br: Modo de Visualização

source: Preview object
pt_br: Visualizar objeto

source: Preview objects
pt_br: Visualizar objetos

source: preview pane
pt_br: painel de visualização

source: Preview Zoom
pt_br: Ver Zoom

source: Previous
pt_br: Anterior

source: Previous bookmark
pt_br: Marcador anterior

source: Previous contents
pt_br: Conteúdo anterior

source: Previous control
pt_br: Controle anterior

source: Previous drawing
pt_br: Desenho anterior

source: Previous faulty table formula
pt_br: Fórmula de tabela anterior errada

source: Previous footnote
pt_br: Nota de rodapé anterior

source: Previous heading
pt_br: Título anterior

source: Previous index entry
pt_br: Entrada de índice anterior

source: Previous link
pt_br: Link anterior

source: Previous Message
pt_br: Mensagem Anterior

source: Previous Note
pt_br: Nota Anterior

source: Previous OLE object
pt_br: Objeto OLE anterior

source: previous page
pt_br: página anterior

source: Previous picture
pt_br: Figura anterior

source: Previous Record
pt_br: Registro Anterior

source: Previous Reminder
pt_br: Lembrete Anterior

source: Previous section
pt_br: Seção anterior

source: Previous selection
pt_br: Seleção anterior

source: Previous Slide
pt_br: Slide Anterior

source: Previous table
pt_br: Tabela anterior

source: Previous table formula
pt_br: Fórmula de tabela anterior

source: Previous text
pt_br: Texto anterior

source: Previous text frame
pt_br: Quadro de texto anterior

source: Previous Unread Message
pt_br: Mensagem Não Lida Anterior

source: Previous Window
pt_br: Janela Anterior

source: Primary
pt_br: vocabulario_padrao

source: Primary height
pt_br: Altura primária

source: Primary index
pt_br: Índice primário

source: Primary key
pt_br: Chave primária

source: Primary Y axis
pt_br: Eixo Y primário

source: Prime
pt_br: Linha simples

source: Prime Height
pt_br: Altura do ornamento

source: Printable
pt_br: Imprimível

source: Print All
pt_br: Imprimir tudo

source: Print Area
pt_br: Área de impressão

source: Print background colors and images
pt_br: Imprimir cores e imagens do plano de fundo

source: Print black
pt_br: Imprimir preto

source: Print border
pt_br: Imprimir borda

source: Print Chart
pt_br: Imprimir gráfico

source: Print date/time
pt_br: Imprimir data/hora

source: Print direction
pt_br: Direção de impressão

source: Print Document
pt_br: Imprimir Documento

source: Printed
pt_br: Impresso

source: Printed text
pt_br: Texto impresso

source: Printer
pt_br: Impressora

source: Printer busy
pt_br: Impressora ocupada

source: Printer driver
pt_br: Driver de impressora

source: Printer driver file
pt_br: Arquivo de driver de impressora

source: Printer Echo
pt_br: Eco da impressora

source: Printer File
pt_br: Arquivo de impressora

source: printer font
pt_br: fonte de impressora

source: Printer Font Installer
pt_br: Instalador de fonte de impressora

source: Printer Name
pt_br: Nome da Impressora

source: Printer Options
pt_br: Opções de Impressora

source: Printer port
pt_br: Porta da impressora

source: Printer Setting
pt_br: Configuração da Impressora

source: Printer Settings
pt_br: Configurações da Impressora

source: Printer Setup
pt_br: Configuração da Impressora

source: Printer setup - %PRODUCTNAME Writer
pt_br: Configuração da impressora - %PRODUCTNAME Writer

source: Printer warnings
pt_br: Avisos de impressão

source: Print File
pt_br: Imprimir Arquivo

source: Print File Directly
pt_br: Imprimir Arquivo Diretamente

source: Print File Size
pt_br: Imprimir Tamanho do Arquivo

source: Print format
pt_br: Formato de impressão

source: Print form letters
pt_br: Imprimir cartas em série

source: Print from
pt_br: Imprimir de

source: Print from bottom
pt_br: Imprimir da base

source: Print from top
pt_br: Imprimir do topo

source: Printing
pt_br: Imprimindo

source: Printing selection
pt_br: Imprimindo seleção

source: Printing Styles
pt_br: Estilos de Impressão

source: print job
pt_br: trabalho de impressão

source: Print Layout
pt_br: Imprimir Layout

source: Print Layout On/Off
pt_br: Imprimir Layout Lig/Des

source: Print Manager
pt_br: Gerenciador de impressão

source: Print Monitor
pt_br: Monitor de Impressão

source: Print Options
pt_br: Opções de Impressão

source: Print options page view
pt_br: Opções de impressão de visualização de página

source: Printout from
pt_br: Impressão de

source: Print page view
pt_br: Imprimir visualização da página

source: Print Preview
pt_br: Visualizar Impressão

source: Print Queue
pt_br: Fila de impressão

source: Print Range
pt_br: Intervalo de impressão

source: Print Ranges
pt_br: Intervalos de Impressão

source: PRINT SCREEN key
pt_br: tecla PRINT SCREEN

source: PRINT SCRN key
pt_br: tecla PRINT SCRN

source: Print Selected Text
pt_br: Imprimir texto selecionado

source: Print Setup
pt_br: Configurar impressão

source: Print To
pt_br: Imprimir em

source: Print to File
pt_br: Imprimir em Arquivo

source: Prior to Reset
pt_br: Antes de Restaurar

source: private
pt_br: particular

source: Private data
pt_br: Dados particulares

source: private key
pt_br: chave privada

source: private message
pt_br: mensagem privada

source: Private Use Area
pt_br: Área de Uso Particular

source: probability
pt_br: probabilidade
