Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: SIGCAT
pt_br: Special Interest Group on CD-ROM Applications and Technology

source: ARPA
pt_br: Advanced Research Projects Agency

source: SIGARCH
pt_br: Special Interest Group for computer Architecture

source: ARP
pt_br: Address Resolution Protocol

source: MMU
pt_br: Memory Management Unit

source: SIG
pt_br: Systeme d'Information Geographique

source: ARO
pt_br: After Receipt Of Order

source: MMSS
pt_br: Material Management Standard System

source: ARN
pt_br: Assistance et Realisations Nouvelles

source: MMPM
pt_br: Multi Media Presentation Manager

source: ARMM
pt_br: Automated Retroactive Minimal Moderation

source: MML
pt_br: Maker Macro Language

source: SIFT
pt_br: Stanford Information Filtering Tool

source: MMIS
pt_br: Materials Manager Information System

source: SIENET
pt_br: Siemens Network

source: MMHS
pt_br: Military Message Handling System

source: SIDT
pt_br: Store Interrupt Descriptor Table

source: ARM
pt_br: Asynchronous Response Mode

source: MMDS
pt_br: Multipoint Multichannel Distribution System

source: SIDH
pt_br: System Identification for Home systems

source: MMDF
pt_br: Multichannel Memorandum Distribution Facility

source: SIDF
pt_br: System Independent Data Format

source: ARLL
pt_br: Advanced Run Length Limited

source: MMCODEC
pt_br: MultiMedia Compression/Decompression

source: ARL
pt_br: Adjusted Ring Length

source: MMCD
pt_br: MultiMedia CD

source: MMC
pt_br: Microcomputer Marketing Council

source: ENSS
pt_br: Exterior Nodal Switching Subsystem

source: ENQ
pt_br: Enquire

source: MMA
pt_br: Microcomputer Managers Association

source: ARIN
pt_br: American Registry for Internet Numbers

source: MM
pt_br: Minutes Month

source: SID
pt_br: Symbolic Interactive Debugger

source: ENIAC
pt_br: Electronic Numerical Integrator Analyzer and Computer

source: MLS
pt_br: Multi-Level Secure

source: MLM
pt_br: Mailing List Manager

source: MLID
pt_br: Multi-Link Interface Driver

source: SIC
pt_br: Standard Industrial Code

source: MLE
pt_br: Multi Language Environment

source: SIAD
pt_br: Systeme d'Information et d'Aide a la Decision

source: MLC
pt_br: Multilayer Ceramic

source: SIA
pt_br: Semiconductor Industry Association

source: AREV
pt_br: Advanced Revelation

source: MLAPI
pt_br: Multilingual Application Programming Interface

source: SI
pt_br: Source Index

source: MLA
pt_br: Mail List Agent

source: ML
pt_br: Meta Language

source: SHTTP
pt_br: Secure HTTP

source: SHS
pt_br: Secure Hash Standard

source: ARCnet
pt_br: Attached Resource Computer Network

source: MIX
pt_br: Member Information Exchange

source: MITV
pt_br: Microsoft Interactive Television

source: MITI
pt_br: Ministry of International Trade and Industry

source: MIT
pt_br: Massachusetts Institute of Technology

source: ARCA
pt_br: Advanced RISC Computing Architecture

source: ARC
pt_br: Advanced RISC Computing

source: ARAP
pt_br: Apple Remote Access Protocol

source: MISSI
pt_br: Multilevel Information Systems Security Initiative

source: MIS
pt_br: Multimedia Information Sources

source: ENDEC
pt_br: Encoder/Decoder

source: MIPS
pt_br: Millions d'Instructions Par Seconde

source: MIPR
pt_br: Military Inter-agency Purchase Request

source: MIO
pt_br: Modular Input Output

source: MINX
pt_br: Multimedia Information Network eXchange

source: ARA
pt_br: Apple Remote Access

source: APT
pt_br: Address Pass Through

source: APS
pt_br: Advanced Photo System

source: MINUET
pt_br: Minnesota Internet Users Essential Tool

source: APPN
pt_br: Advanced Peer-to-Peer Networking

source: MINITEL
pt_br: French Teletel network

source: EMWAC
pt_br: European Microsoft Windows NT Academy Center

source: EMS
pt_br: Expanded Memory Specification

source: EMR
pt_br: Enhanced Metafile Record

source: EMP
pt_br: Electromagnetic Pulse

source: EMM
pt_br: Expanded Memory Manager

source: EMI
pt_br: Electromagnetic Interference

source: MIME
pt_br: Multipurpose Internet Mail Extensions

source: EMF
pt_br: Enhanced Metafile Format

source: MIMD
pt_br: Multiple Instruction, Multiple Data

source: EMEDI
pt_br: European Medical EDI

source: MIM
pt_br: Metal-Insulator-Metal

source: EMC
pt_br: Extended Math Coprocessor

source: MILNet
pt_br: MILitary NETwork

source: SHOM
pt_br: Service Hydrographique et Oceanographique de la Marine

source: MIL
pt_br: Machine Interface Layer

source: MII
pt_br: Media Independent Interface

source: EMBARC
pt_br: Electronic Mail Broadcast to a Roaming Computer

source: EMB
pt_br: Extended Memory Block

source: MIF
pt_br: Maker Interchange Format

source: E-MAIL
pt_br: Electronic Mail

source: EMACS
pt_br: Editing MACroS

source: MICS
pt_br: MVS Information Control System

source: EMA
pt_br: Enterprise Management Architecture

source: APPI
pt_br: Advanced Peer-to-Peer Internetworking

source: ELSNET
pt_br: European Language and Speech Network

source: SHG
pt_br: Segmented Hypergraphics

source: SHF
pt_br: Super High Frequency

source: ELS
pt_br: Entry Level System

source: MICR
pt_br: Magnetic Ink Character Recognition

source: APPC
pt_br: Advance Program-to-Program Communication

source: APP
pt_br: Agence pour la Protection des Programmes

source: MICE
pt_br: Multimedia Integrated Conferencing for Europe

source: MIB
pt_br: Management Information Base

source: APNIC
pt_br: Asian-Pacific NIC

source: MHz
pt_br: Megahertz

source: APM
pt_br: Advanced Power Management

source: MHS
pt_br: Message Handling System

source: MHEG
pt_br: Multimedia and Hypermedia Expert Group

source: APL
pt_br: A Programming Language

source: MHE
pt_br: Message Handling Environment

source: MGR
pt_br: Manager

source: MGE
pt_br: Multisynch Graphic Engine

source: MGA
pt_br: Multimedia Graphics Architecture

source: ELF
pt_br: Executable and Linking Format

source: MFTL
pt_br: My Favorite Toy Language

source: APIC
pt_br: Advanced Programmable Interrupt Controller

source: MFT
pt_br: Master File Table

source: MFS
pt_br: Message Format Service

source: APDU
pt_br: Application Protocol Data Unit

source: APDA
pt_br: Apple Programmers and Developers Association

source: MFP
pt_br: Multifunction Peripheral

source: APD
pt_br: Aldus Printer Description

source: MFM
pt_br: Modified Frequency Modulation

source: APCUG
pt_br: Association of PC User Groups

source: MFLOPS
pt_br: Millions of Floating Point Operations Per Second

source: APCT
pt_br: AUTODIN PC Terminal

source: MFLOP
pt_br: Millions of Floating Point Operations

source: APC
pt_br: AMARC Protocol Converter

source: MFI
pt_br: Multi-Function Interpreter

source: APAR
pt_br: Authorized Program Analysis Report

source: MFFS
pt_br: Microsoft Flash File System

source: MFC
pt_br: Microsoft Foundation Class

source: SHAR
pt_br: Shell Archive

source: APA
pt_br: Arithmetic Processing Accelerator

source: AP
pt_br: Advanced Pick

source: EITC
pt_br: European Information Technology Conference

source: AOW
pt_br: Asia and Oceania Workshop

source: EISS
pt_br: European Intelligence Support System

source: AOO
pt_br: Approche Orientée Objet

source: EISA
pt_br: Extended Industrial Standard Architecture

source: AOL
pt_br: America On Line

source: EIS
pt_br: Executive Information System

source: AOE
pt_br: Application Operating Environment

source: EIR
pt_br: Extended Information Rate

source: AOD
pt_br: Audio On Demand

source: EIGRP
pt_br: Enhanced Interior Gateway Routing Protocol

source: AOCE
pt_br: Apple Open Collaboration Environment

source: AO
pt_br: Analog Output

source: E-IDE
pt_br: Enhanced IDE

source: EIDE
pt_br: Enhanced Integrated Drive Electronics

source: EIAS
pt_br: Enterprise Integration Evaluation System

source: MET
pt_br: Memory Enhancement Technology

source: EIAO
pt_br: Enseignement Intelligemment Assiste par Ordinateur

source: EIA
pt_br: Electronic Industries Association

source: EI
pt_br: Enterprise Integration

source: ANTIOPE
pt_br: Acquisition Numérique Télévisualisable d'Images Organisées en Pages d'Ecriture

source: EHLLAPI
pt_br: Emulator High Level Language Application Programming Interface

source: EHF
pt_br: Extremely High Frequency

source: EGP
pt_br: Exterior Gateway Protocol

source: EGA
pt_br: Enhanced Graphics Adapter

source: EFTS
pt_br: Electronic Funds Transfer System

source: EFT
pt_br: Electronic Funds Transfer

source: ANSI
pt_br: American National Standard Institute

source: EFL
pt_br: Emitter Follower Logic

source: SHA
pt_br: Secure Hash Algorithm

source: ANS
pt_br: Advanced Network and Services

source: EFI
pt_br: Electromechanical Frequency Interference

source: SGRAM
pt_br: Synchronous Graphics Random Access Memory

source: SGR
pt_br: Set Graphics Rendition

source: SGMP
pt_br: Simple Gateway Management Protocol

source: EFF
pt_br: Electronic Frontier Foundation

source: EFA
pt_br: Extended File Attribute

source: MESI
pt_br: Modified Exclusive Shared and Invalid

source: SGI
pt_br: Silicon Graphics, Inc.

source: EES
pt_br: Escrow Encryption Standard

source: SGEN
pt_br: Signal Generator

source: EEPROM
pt_br: Electrically Erasable Programmable ROM

source: SGDT
pt_br: Store Global Descriptor Table

source: EEMS
pt_br: Enhanced Expanded Memory Specification

source: EEMA
pt_br: European Electronic Messaging Association

source: SGDG
pt_br: Sans Garantie du Gouvernement

source: EEL
pt_br: Epsilon Extension Language

source: SGBDR
pt_br: Systeme de Gestion de Bases de Donnees Relationnelles

source: EEG
pt_br: ElectroEncephaloGram

source: SGBD
pt_br: Systeme de Gestion de Bases de Donnees

source: EEEB
pt_br: Eastern European Edifact Board

source: SFX
pt_br: Sound Effects

source: EEC
pt_br: Extended Error Correction

source: SFV
pt_br: Standard-Festverbindung

source: EDT
pt_br: Echanges de Données Techniques

source: SFT
pt_br: Simple File Transfer

source: EDSI
pt_br: Echange de Données Sociales Informatisé

source: EDSD
pt_br: EDI Data Segment Directory

source: SFQL
pt_br: Structured Full-text Query Language

source: EDRAM
pt_br: Enhanced Dynamic RAM

source: SFF
pt_br: Small Forms Factors

source: ANI
pt_br: Automatic Number Identification

source: EDP
pt_br: Electronic Data Processing

source: SF
pt_br: Sign Flag

source: EDOS
pt_br: Enhanced DOS

source: SEX
pt_br: Software EXchange

source: EDO-RAM
pt_br: Enhanced Data Out RAM

source: EDONI
pt_br: Echange de Données Négoce-Industrie

source: EDMF
pt_br: Edifact Message Frameworks

source: SEU
pt_br: Smallest Executable Unit

source: EDMD
pt_br: Edifact Message Directory

source: EDLC
pt_br: Ethernet Data Link Control

source: EDL
pt_br: Edit Decision List

source: EDIWI
pt_br: EDI World Institute

source: MELODY
pt_br: Management Environment for Large Open Distributed Systems

source: ANA
pt_br: Article Numbering Association

source: MEGRIN
pt_br: Multipurpose European Ground Related Information Network

source: AMS
pt_br: AUTODIN Mail Server

source: MEGO
pt_br: My Eyes Glaze Over

source: AMPS
pt_br: Advanced Mobile Phone Service

source: AMPE
pt_br: Automated Message Processing Exchange

source: AMN
pt_br: Abstract Machine Notation

source: AMME
pt_br: Automated Multi-Media Exchange

source: AMMA
pt_br: Advanced Memory Management Architecture

source: AML
pt_br: Atelier de Maintenance Logiciel

source: AMIS
pt_br: Audio Message Interchange Standard

source: AMI
pt_br: Alternate Mark Inversion

source: MEDALS
pt_br: Material Engineering Drawing Location System

source: AMHS
pt_br: Automated Message Handling System

source: AMHA
pt_br: A Mon Humble Avis

source: MEB
pt_br: Memory Expansion Board

source: AMH
pt_br: Application Message Handling

source: AMF
pt_br: Abbreviated Message Format

source: SETI
pt_br: Search for ExtraTerrestrial Intelligence

source: AMD
pt_br: Advanced Micro Devices

source: SETEXT
pt_br: Structure Enhanced Text

source: AM
pt_br: Attribute Mark

source: MDY
pt_br: Month Day Year

source: MDRAM
pt_br: Multibank Dynamic Random Access Memory

source: MDR
pt_br: Minimum Design Requirement

source: MDQL
pt_br: MultiDimensional Query Language

source: MDLP
pt_br: Mobile Data Link Protocol

source: MDL
pt_br: MicroStation Development Language

source: MDK
pt_br: Multimedia Developers Kit

source: SET
pt_br: Softwave Engineering Technology

source: MDIC
pt_br: Manchester Decoder and Interface Chip

source: MDI
pt_br: Multiple Document Interface

source: ALU
pt_br: Arithmetic and Logic Unit

source: MDG
pt_br: Message Design Guidelines

source: MDF
pt_br: Menu Definition File

source: MDE
pt_br: Microkernel Development Environment

source: MDDS
pt_br: Media Documentation Distribution Set

source: MDBS
pt_br: Microcomputer Database System

source: MDA
pt_br: Monochrome Display Adapter

source: MD5
pt_br: Message Digest 5

source: MD4
pt_br: Message Digest 4

source: MD2
pt_br: Message Digest 2

source: MD
pt_br: Monochrome Display

source: MCU
pt_br: Multi-Chip Unit

source: MCT
pt_br: Modele Conceptuel de Traitement

source: MCS
pt_br: Message Conversion System

source: ALR
pt_br: Advanced Logic Research

source: MC-QFP
pt_br: Metallized Ceramic - Quad Flat Pack

source: MC-PGA
pt_br: Metallized Ceramic - Pin Grid Array

source: MCP
pt_br: Multiport Communication Processor

source: MCM
pt_br: Multi-Chip Module

source: MCL
pt_br: Microsoft Compatibility Labs

source: MCIAS
pt_br: Multi-Channel Intelligent Announcement System

source: MCI
pt_br: Media Control Interface

source: ALPA
pt_br: Association de Lutte contre la Piraterie Audiovisuelle

source: MCGA
pt_br: Multicolor Graphics Adapter

source: ALM
pt_br: Asynchronous Line Multiplexer

source: MCD
pt_br: Modele Conceptuel de Donnees

source: MCB
pt_br: Memory Control Block

source: SER
pt_br: Send Echo-Reply

source: MCAD
pt_br: Mechanical Computer Aided Design

source: MCA
pt_br: Micro Chanel Architecture

source: SEPT
pt_br: Service d'Etudes communes de la Poste et de France Telecom

source: MBX
pt_br: Mailbox

source: SEPP
pt_br: Secured Electronic Payment Protocol

source: MBR
pt_br: Master Boot Record

source: MBPS
pt_br: Megabytes Per Second

source: MBONE
pt_br: Multicast Backbone

source: EDIRA
pt_br: EDI Registration Authorities

source: EDIFICE
pt_br: EDI Forum for Compagnies with Interest in Computing and Electronics

source: EDIFICAS
pt_br: EDI in the Financial Information, Cost, Accounting and Social

source: EDIFACT
pt_br: EDI For Administration, Commerce and Transport

source: EDIFA
pt_br: Echange de Données Informatisé pour la Filière de l'Ameublement

source: EDICC
pt_br: EDI Council of Canada

source: EDICA
pt_br: EDI Council of Australia

source: EDIA
pt_br: Electronic Data Interchange Association

source: ALLEGRO
pt_br: Automatisation des Liaisons avec le Langage d'Echange Gencod par Réseau d'Ordinateurs

source: EDI
pt_br: Electronic Data Interchange

source: EDDI
pt_br: Environnement de Developpement et de Debogage Integre

source: EDDC
pt_br: Extended Distance Data Cable

source: EDCD
pt_br: Edifact Composite Data Elements Directory

source: EDCARS
pt_br: Engineering Data Control Automated Retrieval System

source: EDC
pt_br: Enhanced Data Correction

source: EDA
pt_br: Electronic Design Automation

source: MAVDM
pt_br: Multiple Application VDM

source: ALIWEB
pt_br: Archie-Like Indexing in the Web

source: MAU
pt_br: Medium Attachment Unit

source: ECU
pt_br: EISA Configuration Utility

source: SEM
pt_br: Standard Electronic Module

source: ECTL
pt_br: Electronic Communal Temporal Lobe

source: ECPA
pt_br: Electronic Communications Privacy Act

source: ECP
pt_br: European Computer Publishers

source: MATILDA
pt_br: Multimedia Authoring Through Intelligent Linking and Directed Assistance

source: ECNE
pt_br: Enterprise Certified Netware Engineer

source: ECMWF
pt_br: European Center for Medium-range Weather Forecasting

source: ECMA
pt_br: European Computer Manufacturers Association

source: ECM
pt_br: Electronic Control Module

source: ECL
pt_br: Emitter Coupled Logic

source: ECHT
pt_br: European Conference on Hypermedia Technology

source: ECHO
pt_br: European Commission Host Organization

source: ECE
pt_br: Economic Commission for the Europe

source: ECD
pt_br: Enhanced Color Display

source: ECC
pt_br: Error Correction Code

source: MASS
pt_br: Maximum Availability and Support Subsystem

source: ECB
pt_br: Electronic Codebook

source: MASM
pt_br: Macro Assembler

source: ECAT
pt_br: Electronic Card Assembly and Test

source: MASER
pt_br: Molecular Amplification by Stimulated Amplification of Radiation

source: EC/EDI
pt_br: Electronic Commerce/Electronic Data Interchange

source: MAS
pt_br: Macintosh Application Services

source: EC
pt_br: Error Control

source: MARVEL
pt_br: Machine-Assisted Realization of the Virtual Electronic Library

source: EBT
pt_br: Electronic Benefits Transfer

source: EBONE
pt_br: European Backbone

source: EBNF
pt_br: Extended Bachus-Naur Form

source: EBN
pt_br: Extended Border Node

source: EBI
pt_br: Equivalent Background Input

source: EBCDIC
pt_br: Extended Binary Coded Decimal Interchange Code

source: EBC
pt_br: Electronic Business Communication

source: EAZ
pt_br: EndgerateAuswahlZiffer

source: EATA
pt_br: Enhanced AT Bus Attachment

source: EARS
pt_br: Electronic Access to Reference Services

source: EAROM
pt_br: Electrically Alterable ROM

source: EARN
pt_br: European Academic Research Network

source: ALIBI
pt_br: Adaptive Location of Internetworked Bases of Information

source: EAR
pt_br: External Access Register

source: EAN
pt_br: International Article Numbering

source: EAGLES
pt_br: Expert Advisory Group on Language Engineering Standards

source: ALGOL
pt_br: Algorithmic Language

source: EA
pt_br: Extended Attribute

source: ALERT
pt_br: Advice and problem Location for European Road Traffic

source: DXI
pt_br: Digital Exchange Interface

source: DXF
pt_br: Drawing Exchange Format

source: DXC
pt_br: Data eXchange Control

source: ALEP
pt_br: Advanced Language Engineering Platform

source: DWIM
pt_br: Do What I Mean

source: ALE
pt_br: Application Link Enabling

source: DVP
pt_br: Digital Video Producer

source: ALDSSCS
pt_br: All-Defense Special Security Communications System

source: DVMRP
pt_br: Distance-Vector Multicast Routing Protocol

source: ALC
pt_br: Arithmetic and Logic Circuits

source: DVI
pt_br: Digital Video Interactive

source: DVE
pt_br: Digital Video Effect

source: DVD
pt_br: Digital Video Disk

source: DVC
pt_br: Desktop Video Conferencing

source: ALAP
pt_br: AppleTalk-LocalTalk Link Access Protocol

source: DVB
pt_br: Digital Video Broadcast

source: AL
pt_br: Address List

source: AKA
pt_br: Also Known As

source: AIX
pt_br: Advanced Interactive Executive

source: AIUG
pt_br: Armenian Internet Users Group

source: AIT
pt_br: AUTODIN Interface Terminal

source: AISP
pt_br: Association of Information Systems Professionals

source: DUSD
pt_br: Deputy Under Secretary of Defense

source: AIS
pt_br: Automated Information System

source: MAPTOP
pt_br: Manufacturing Automation Protocol/Technical Office Protocol

source: AIN
pt_br: Advanced Intelligent Network

source: MAPS
pt_br: Morgate Ads Placement Service

source: AIIM
pt_br: Association for Information and Image Management

source: AIG
pt_br: Address Indicator Group

source: MAPICS
pt_br: Manufacturing, Accounting and Production Information Control System

source: AIFF
pt_br: Audio Interchange File Format

source: AIF
pt_br: Audio Interchange Format

source: AIDS
pt_br: Apple Infected Disk Syndrome

source: DUNS
pt_br: Dun Unique Numerical Symbol

source: AID
pt_br: AUTODIN Interface Device

source: DUN
pt_br: Dial-Up Networking

source: MAP
pt_br: Manufacturing Automation Protocol

source: AIC
pt_br: AIXwindows Interface Composer

source: AIAG
pt_br: Automotive Industry Action Group

source: AIA
pt_br: Applications Integration Architecture

source: AI
pt_br: Artificial Intelligence

source: DUAT
pt_br: Direct User Access Terminal

source: DUART
pt_br: Dual UART

source: AHDL
pt_br: Analog Hardware Description Language

source: DUA
pt_br: Directory User Agent

source: AGT
pt_br: AUTODIN Gateway Terminal

source: DU
pt_br: Disk Usage

source: AGRAS
pt_br: Antiglare, Antireflective, Antistatic

source: DTVC
pt_br: Desktop Video Conferencing

source: DTV
pt_br: Desktop Video

source: AGLOO
pt_br: Atelier de Génie Logiciel Orienté Objet

source: DTR
pt_br: Data Terminal Ready

source: AGL
pt_br: Atelier de Génie Logiciel

source: DTP
pt_br: Desktop Publishing

source: DTMF
pt_br: Dual Tone Multiple Frequency

source: DTL
pt_br: Diode-Transistor Logic

source: DTE
pt_br: Developmental Test and Evaluation

source: DTD
pt_br: Document Type Definition

source: DTA
pt_br: Disk Transfer Area

source: AFUU
pt_br: Association Francaise des Utilisateurs d'Unix

source: DSVD
pt_br: Digital Simultaneous Voice and Data

source: AFTP
pt_br: Anonymous File Transfer Protocol

source: DSU
pt_br: Digital Service Unit

source: DSTN
pt_br: Double Supertwisted Nematic

source: MAN
pt_br: Metropolitan Area Network

source: DST
pt_br: Departement Securite du Territoire

source: MAM
pt_br: Microprocesseur Autoprogrammable Monolithique

source: DSSSL
pt_br: Document Style Semantics and Specification Language

source: DSSS
pt_br: Direct-Sequence Spread Spectrum

source: AFS
pt_br: Andrew File System

source: DSSD
pt_br: Double Sided, Simple Density

source: DSS
pt_br: Decision Support System

source: AFPI
pt_br: Association Francaises des Profesionnels Internet

source: AFP
pt_br: AppleTalk Filing Protocol

source: DSR
pt_br: Data Set Ready

source: SEI
pt_br: Software Engineering Institute

source: AFOTEC
pt_br: Air Force Operational Test and Evaluation Center

source: SEH
pt_br: Structured Exception Handling

source: AFNOR
pt_br: Association Francaise de Normalisation

source: DSQD
pt_br: Double Sided, Quad Density

source: AFM
pt_br: Adobe Font Metrics

source: DSP
pt_br: Domain Specific Part

source: AFK
pt_br: Away From the Keyboard

source: AFJ
pt_br: April Fool's Joke

source: AFIS
pt_br: Automated Fingerprint Identification System

source: DSOM
pt_br: Distributed System Object Model

source: SEFTI
pt_br: Service d'Enquetes sur les Fraudes aux Technologies de l'Information

source: DSO
pt_br: Days Sales Outstanding

source: AFII
pt_br: Association for Font Information Interchange

source: DSN
pt_br: Delivery Status Notification

source: AFI
pt_br: Authority and Format Indicator

source: DSMN
pt_br: Directory Services Manager for Netware

source: DSMA
pt_br: Digital Sense Multiple Access

source: DSL
pt_br: Dynamic Simulation Language

source: AFEB
pt_br: African Edifact Board

source: DSK
pt_br: Down Stream Keyer

source: SED
pt_br: Smoke-Emitting Diode

source: AFDDN
pt_br: Air Force Defense Data Network

source: DSIS
pt_br: Distributed Support Information Standard

source: AFCET
pt_br: Association Francaise pour la Cybernetique Economique et Technique

source: DSI
pt_br: Directeur des Systemes d'Information

source: AFCEE
pt_br: Association Francaise pour les Echanges et le Commmerce Electronique

source: DSHD
pt_br: Double Sided, High Density

source: AFCAC
pt_br: Air Force Computer Acquisition Center

source: DSEA
pt_br: Display Station Emulation Adapter

source: AFC
pt_br: Application Foundation Classes

source: DSE
pt_br: Data Storage Equipment

source: DSDD
pt_br: Double Sided, Double Density

source: AFAMPE
pt_br: Air Force Automated Message Processing Exchange

source: DSBE
pt_br: Differential SCSI Buffered Ethernet card

source: AFAIK
pt_br: As Far As I Know

source: DSAP
pt_br: Destination Service Access Point

source: AF
pt_br: Audio Frequency

source: DSA
pt_br: Digital Signature Algorithm

source: AEC
pt_br: Architectural, Engineering, and Construction

source: AEB
pt_br: Analog Expansion Bus

source: MAIN
pt_br: Mid-American Interconnect Network

source: AE
pt_br: Above or Equal

source: DS-3
pt_br: Digital Signal level 3

source: DS-0
pt_br: Digital Signal level 0

source: DS
pt_br: Double Sided

source: DRS
pt_br: Document Registration System
