Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: Invalid range variable
pt_br: Intervalo de variáveis inválido

source: Invalid selection for range names
pt_br: Seleção inválida para nomes de intervalo.

source: Invalid sheet name.
pt_br: Nome de planilha inválido.

source: Invalid sheet reference.
pt_br: Referência de planilha inválida.

source: Invalid string pattern
pt_br: Sequência de caracteres inválida

source: Invalid Target Directory
pt_br: Diretório Destino Inválido

source: Invalid target value.
pt_br: Valor de destino inválido.

source: Invalid Theme Name!
pt_br: Nome de Tema Inválido!

source: Invalid use of an object
pt_br: Uso inválido de um objeto

source: Invalid value
pt_br: Valor inválido

source: Invalid value.
pt_br: Valor inválido.

source: inverse
pt_br: inverso

source: invert
pt_br: inverter

source: investments
pt_br: investimentos

source: invisible
pt_br: invisível

source: invisible button
pt_br: botão invisível

source: Invite
pt_br: Convidar

source: Inward margin
pt_br: Margem interior

source: IPA Extensions
pt_br: Extensões fonéticas (IPA)

source: IPMT
pt_br: PPGTO

source: Iran (Islamic Republic of)
pt_br: Irã

source: Z minor grid
pt_br: Grade Z auxiliar

source: Ireland
pt_br: Irlanda

source: Irish Punt
pt_br: Libra irlandesa

source: IRR
pt_br: TIR

source: is
pt_br: é

source: Is an invalid KeyCode!
pt_br: É um KeyCode inválido!

source: Is Approximately Equal
pt_br: É Aproximadamente Igual

source: is being printed on
pt_br: está sendo impresso em

source: is being send to
pt_br: está sendo enviado a

source: ISBLANK
pt_br: É.CÉL.VAZIA

source: Is Congruent To
pt_br: É Congruente com

source: Is Equal
pt_br: É Igual

source: ISERR
pt_br: É.ERRO

source: ISERROR
pt_br: É.ERROS

source: ISEVEN
pt_br: É.PAR

source: ISFORMULA
pt_br: É.FÓRMULA

source: Is Greater Than
pt_br: É Maior Que

source: Is In
pt_br: Está em

source: IsLeapYear
pt_br: ÉAnoBissexto

source: Is Less Than
pt_br: É Menor Que

source: ISLOGICAL
pt_br: É.LÓGICO

source: ISNA
pt_br: É.NÃO.DISP

source: is no
pt_br: é não

source: ISNONTEXT
pt_br: É.NÃO.TEXTO

source: Is Not Equal
pt_br: É Diferente

source: Is Not In
pt_br: Não Está em

source: Is not Null
pt_br: Não é Nulo

source: Is Null
pt_br: É Nulo

source: ISNUMBER
pt_br: É.NÚMERO

source: ISODD
pt_br: É.ÍMPAR

source: Is Orthogonal To
pt_br: É Ortogonal a

source: Is Parallel To
pt_br: É Paralelo a

source: Is Proportional To
pt_br: É Proporcional a

source: ISREF
pt_br: É.REF

source: Is Similar Or Equal
pt_br: É Idêntico ou Igual

source: Is Similar To
pt_br: É Idêntico a

source: issue
pt_br: emitir

source: issuer
pt_br: emissor

source: ISTEXT
pt_br: É.TEXTO

source: is yes
pt_br: é sim

source: Italian
pt_br: Italiano

source: Italian (CH)
pt_br: Italiano (Suíça)

source: Italian Lira
pt_br: Lira Italiana

source: Italic
pt_br: Itálico

source: Italic Font
pt_br: Fonte Itálica

source: italic off
pt_br: italico desligado

source: italic on
pt_br: itálico ligado

source: Italic Run
pt_br: Executar itálico

source: Italy
pt_br: Itália

source: Item Browser on/off
pt_br: Navegador de Itens lig/des

source: Item editor
pt_br: editor de itens

source: Item Separator
pt_br: Separador de itens

source: Item status changed
pt_br: Status do item alterado

source: Iteration
pt_br: Iteração

source: Iterations
pt_br: Iterações

source: iterative
pt_br: iterativo

source: Iterative references
pt_br: Referências Iterativas

source: Ivory
pt_br: Marfim

source: jagged
pt_br: denteado

source: jagged line
pt_br: linha denteada

source: Jamaika
pt_br: Jamaica

source: January
pt_br: Janeiro

source: Japan
pt_br: Japão

source: Japanese
pt_br: Japonês

source: JAR file
pt_br: Arquivo JAR

source: Java Environment Installation
pt_br: Instalação do Ambiente Java

source: Java environment not checked
pt_br: Ambiente Java não verificado

source: JavaScript execution error $(ARG1)
pt_br: Erro de execução do JavaScript $(ARG1)

source: JavaScript execution interrupted by user
pt_br: Execução do JavaScript cancelada pelo usuário

source: JavaScript is busy
pt_br: JavaScript está ocupado

source: JavaScript runtime error
pt_br: Erro de execução JavaScript

source: Zoom Next
pt_br: Próximo Zoom

source: Java Setup
pt_br: Configuração do Java

source: JDBC driver class
pt_br: Classe do driver JDBC

source: job
pt_br: trabalho

source: Job Aid
pt_br: Auxílio de trabalho

source: Job title
pt_br: Cargo

source: Join
pt_br: Associação

source: Join Line
pt_br: Linha de associação

source: Join Properties
pt_br: Propriedades Relacionais

source: Join with next table
pt_br: Unir à tabela seguinte

source: Join with previous table
pt_br: Unir à tabela anterior

source: Jordan
pt_br: Jordânia

source: Journal
pt_br: Jornal

source: Journal Entry
pt_br: Entrada de diário

source: joystick calibration
pt_br: calibragem do joystick

source: JPEG File Interchange Format
pt_br: Formato de intercâmbio de arquivos JPEG

source: JPEG Options
pt_br: Opções JPEG

source: JPG - Compressed File Format
pt_br: JPG - Formato de Arquivo Compactado

source: July
pt_br: Julho

source: jump term
pt_br: termo de referência

source: June
pt_br: Junho

source: Junk Email
pt_br: Mensagem não desejada

source: Justification
pt_br: Justificação

source: Justified
pt_br: Justificado

source: Justify
pt_br: Justificar

source: Just-in-time manufacturing
pt_br: Fabricação just-in-time

source: Kashmiri
pt_br: Caxemira

source: Kashmiri (India)
pt_br: Caxemira (Índia)

source: Kazak
pt_br: Cazaque

source: Kazakhstan
pt_br: República do Casaquistão

source: kB Desired
pt_br: kB desejados

source: kB Limit
pt_br: Limite de kB

source: kB Required
pt_br: kB necessários

source: Keep
pt_br: Manter

source: Keep filter criteria
pt_br: Manter critérios do filtro

source: Keep formatting
pt_br: Manter formatação

source: Keep scale
pt_br: Manter escala

source: Keep size
pt_br: Manter tamanho

source: Keep spacing interval
pt_br: Manter intervalo de espaçamento

source: keep track
pt_br: manter registro

source: keep track of
pt_br: manter registro de

source: keep with next paragraph
pt_br: Manter com o parágrafo seguinte

source: Key
pt_br: Tecla

source: Key 1
pt_br: Tecla 1

source: Key 2
pt_br: Tecla 2

source: Key 3
pt_br: Tecla 3

source: Keyboard
pt_br: Teclado

source: keyboard definition file
pt_br: Arquivo de definição do teclado

source: keyboard definition table
pt_br: Tabela de definição do teclado

source: Keyboard Help
pt_br: Ajuda do teclado

source: Keyboard key names
pt_br: Nomes das teclas do teclado

source: Keyboard Layout
pt_br: Layout do teclado

source: Keyboard mapping
pt_br: Mapeamento do teclado

source: key combination
pt_br: Combinação de teclas

source: keying
pt_br: codificação

source: key mapping
pt_br: Mapeamento de teclas

source: keypad
pt_br: teclado numérico

source: Key released
pt_br: Tecla liberada

source: Key Repeat Rate
pt_br: Taxa de repetição de tecla

source: Keys
pt_br: Teclas

source: Keys as separate entries
pt_br: Chaves como entradas separadas

source: Key separated by commas
pt_br: Chaves separadas por vírgulas

source: Key sequence
pt_br: Seqüência de teclas

source: keyset
pt_br: conjunto de teclas

source: keystroke
pt_br: atalho de teclado

source: Key Type
pt_br: Tipo de Tecla

source: Key type
pt_br: Tipo de chave

source: Key typed
pt_br: Tecla pressionada

source: keyword
pt_br: palavra-chave

source: Key word
pt_br: Palavra-chave

source: keyword argument
pt_br: argumento de palavra-chave

source: kill
pt_br: matar

source: kilobyte
pt_br: quilobyte

source: Kilometer
pt_br: Quilômetro

source: Korean
pt_br: Coreano

source: Korean (Johab)
pt_br: Coreano (Johab)

source: Kth Largest
pt_br: k-ésimo termo maior

source: Kurtosis
pt_br: Curtose

source: label
pt_br: rótulo

source: Label $(ARG1) already defined
pt_br: Rótulo $(ARG1) já definido

source: Label $(ARG1) undefined
pt_br: Rótulo $(ARG1) indefinido

source: Label expected
pt_br: Rótulo esperado

source: Label Field Selection
pt_br: Seleção de Campo de Rótulo

source: Label Settings
pt_br: Configurações do Rótulo

source: Label text
pt_br: Texto do rótulo

source: Lambda Bar
pt_br: Lambda Transversal

source: lambda operator
pt_br: operador lambda

source: Landscape
pt_br: Paisagem

source: language
pt_br: idioma

source: Language
pt_br: Linguagem

source: Language:
pt_br: Idioma:

source: Language not supported
pt_br: Linguagem não suportada

source: Language of
pt_br: Linguagem de

source: Languages
pt_br: Línguas

source: Lao
pt_br: Laosiano

source: LARGE
pt_br: MAIOR

source: Large buttons
pt_br: Botões grandes

source: Large Circumflex
pt_br: Circunflexo Grande

source: Large Icons
pt_br: Ícones Grandes

source: Larger
pt_br: Maior

source: Largest
pt_br: O maior

source: Largest %
pt_br: O maior %

source: Large Tilde
pt_br: Til Grande

source: Large Vector Arrow
pt_br: Seta Vetorial Ampla

source: Laser Effect From Bottom
pt_br: Efeitos de Laser a Partir da Base

source: Laser Effect From Bottom Left
pt_br: Efeitos de Laser a Partir da Base Esquerda

source: Laser Effect From Bottom Right
pt_br: Efeitos de Laser a Partir da Base Direita

source: Laser Effect From Left
pt_br: Efeitos de Laser a Partir da Esquerda

source: Laser Effect From Right
pt_br: Efeitos de Laser a Partir da Direita

source: Laser Effect From Top
pt_br: Efeitos de Laser a Partir do Topo

source: Laser Effect From Top Left
pt_br: Efeitos de Laser a Partir do Topo Esquerdo

source: Laser Effect From Top Right
pt_br: Efeitos de Laser a Partir do Topo Direito

source: Last
pt_br: Último

source: Last Accessed
pt_br: Último acesso

source: Last Known Good Configuration
pt_br: Última configuração válida

source: Last line
pt_br: Última linha

source: Last Modification Date
pt_br: Data da última modificação

source: Last Modification Time
pt_br: Hora da última modificação

source: Last Modified
pt_br: Última modificação

source: last modified %1
pt_br: última modificação %1

source: last name
pt_br: sobrenome

source: Last name, first name
pt_br: Sobrenome, nome

source: Last page
pt_br: Última página

source: Last printed
pt_br: Última impressão

source: Last Record
pt_br: Último Registro

source: Last Slide
pt_br: Último Slide

source: Last update
pt_br: Última atualização

source: Last updated
pt_br: Última atualização

source: Last Version
pt_br: Última Versão

source: Last visited
pt_br: Última visita

source: Last Window Size
pt_br: Último Tamanho de Janela

source: Latched
pt_br: Travado

source: Late Sunset
pt_br: Crepúsculo

source: Latin-1
pt_br: Latim-1

source: Latin Extended-A
pt_br: Latim Expandido-A

source: Latin Extended Additionals
pt_br: Latim Expandido Adicional

source: Latin Extended-B
pt_br: Latim Expandido-B

source: Latvia
pt_br: Letônia

source: Latvian
pt_br: Letão

source: launch
pt_br: lançar

source: Launch
pt_br: Iniciar

source: Launch an app
pt_br: Iniciar um aplicativo

source: launching
pt_br: início

source: Lavender
pt_br: Alfazema

source: Layer
pt_br: Camada

source: Layer Indicator
pt_br: Indicador de Camada

source: Layer View
pt_br: Modo Camada

source: layout manager
pt_br: gerenciador de layout

source: LCM
pt_br: MIN.MÚLT.COMUM

source: LDAP Server
pt_br: Servidor LDAP

source: Leading
pt_br: Entrelinha

source: Leading zeroes
pt_br: Zeros à esquerda

source: lease time
pt_br: tempo de empréstimo

source: Leaves
pt_br: Folhagem

source: Lebanon
pt_br: Líbano

source: Left
pt_br: À esquerda

source: left
pt_br: esquerda

source: Left;Center;Right
pt_br: Esquerda;Centro;Direita

source: Left;Middle;Right
pt_br: Esquerda;Centro;Direita

source: Left Align
pt_br: Alinhar à Esquerda

source: Left-aligned
pt_br: Alinhado à esquerda

source: Left Alignment
pt_br: Alinhamento à Esquerda

source: Left Arc
pt_br: Arco Esquerdo

source: Left Area
pt_br: Área Esquerda

source: Left Arrow
pt_br: Seta à Esquerda

source: Left B
pt_br: Esquerda B

source: Left border spacing
pt_br: Espaçamento de borda à esquerda

source: Left column
pt_br: Coluna esquerda

source: Left frame border
pt_br: Borda esquerda do quadro

source: Left guide
pt_br: Guia esquerda

source: Left Indent
pt_br: Recuo à Esquerda

source: Left Join
pt_br: União Esquerda

source: Left-justified
pt_br: Justificado à esquerda

source: Left Justify
pt_br: Justificar à esquerda

source: Left limit expected
pt_br: Limite esquerdo esperado

source: Left Margin
pt_br: Margem esquerda

source: Left margin:
pt_br: Margem esquerda:

source: Leftmost
pt_br: Mais à esquerda

source: left mouse button
pt_br: botão esquerdo do mouse

source: left outside
pt_br: extremo esquerdo

source: Left Page
pt_br: Página Esquerda

source: Left page border
pt_br: Borda esquerda da página

source: Left pages
pt_br: Páginas esquerdas

source: Left paragraph border
pt_br: Borda esquerda do parágrafo

source: Left paragraph margin
pt_br: Margem esquerda do parágrafo

source: Left Scroll Arrow
pt_br: Seta de rolagem esquerda

source: Left Semicircle
pt_br: Semicírculo esquerdo

source: Left text frame spacing
pt_br: Espaçamento esquerdo ao quadro de texto

source: left-to-right
pt_br: da esquerda para a direita

source: Left to right (sort columns)
pt_br: Da esquerda para a direita (ordenar colunas)

source: Left wrap
pt_br: Ajuste esquerdo

source: Legal
pt_br: Ofício

source: Legal 8.5 x 14 in
pt_br: Legal 8,5 x 14 pol

source: Legend
pt_br: Legenda

source: Legend angle
pt_br: Ângulo da legenda

source: Legend attributes
pt_br: Atributos da legenda

source: Legend exit alignment
pt_br: Alinhamento da saída da legenda

source: Legend line length
pt_br: Comprimento da linha da legenda

source: Legend On/Off
pt_br: Legenda Lig/Des

source: Legend Position
pt_br: Posição da Legenda

source: Legend reserved 5
pt_br: Legenda de reserva 5

source: Legend reserved for 1
pt_br: Legenda de reserva 1

source: Legend reserved for 2
pt_br: Legenda de reserva 2

source: Legend reserved for 3
pt_br: Legenda de reserva 3

source: Legend reserved for 4
pt_br: Legenda de reserva 4

source: LEN
pt_br: NÚM.CARACT

source: length
pt_br: comprimento

source: less
pt_br: menos

source: Less Blue
pt_br: Menos Azul

source: Less Brightness
pt_br: Menos Brilho

source: Less Contrast
pt_br: Menos Contraste

source: Less Green
pt_br: Menos Verde

source: Less Red
pt_br: Menos Vermelho

source: less than
pt_br: menos que

source: Less Than or Equal
pt_br: Menor ou Igual

source: less than or equal to
pt_br: menor ou igual a

source: Letter
pt_br: Carta

source: Letter 8.5 x 11 in
pt_br: Carta 8,5 x 11 pol

source: letterhead
pt_br: timbre

source: letterhead stationary
pt_br: papel de carta timbrado

source: Letterlike Symbols
pt_br: Símbolos tipo letras

source: level
pt_br: nível

source: Level 1
pt_br: Nível 1

source: Level 2
pt_br: Nível 2

source: Level ID
pt_br: ID de nível

source: Levels
pt_br: Níveis

source: Level Sensitive
pt_br: Detecção de nível

source: Libraries
pt_br: Bibliotecas

source: Libraries (*.SB)
pt_br: Bibliotecas (*.SB)

source: Library
pt_br: Biblioteca

source: Library cannot be loaded!
pt_br: Impossível carregar biblioteca!

source: Library cannot be saved!
pt_br: Impossível salvar biblioteca!

source: Library file
pt_br: Arquivo de biblioteca

source: Library name
pt_br: Nome da biblioteca

source: license agreement
pt_br: contrato de licença

source: Life
pt_br: Vida

source: lifetime
pt_br: vida útil

source: light
pt_br: claro

source: Light Blue
pt_br: Azul Claro

source: Light Cyan
pt_br: Ciano Claro

source: lighten
pt_br: clarear

source: Light gray
pt_br: Cinza claro

source: Light Green
pt_br: Verde Claro

source: Lighting
pt_br: Luminosidade

source: Lighting Direction
pt_br: Direção da luz

source: Light Italic
pt_br: Itálico Claro

source: Light magenta
pt_br: Magenta claro

source: lightness
pt_br: claridade

source: Lightning
pt_br: Raio

source: Lightning Bolt
pt_br: Raio

source: Light Orange
pt_br: Laranja claro

source: Light red
pt_br: Vermelho claro

source: Light Shading
pt_br: Sombreamento claro

source: Light source
pt_br: Fonte da luz

source: Light Turquoise
pt_br: Turquesa claro

source: Light Yellow
pt_br: Amarelo claro

source: like
pt_br: como

source: LIKE;NOT;EMPTY;TRUE;FALSE;IS;BETWEEN;OR;AND;Average;Count;Maximum;Minimum;Sum
pt_br: COMO;NÃO;VAZIO;VERDADEIRO;FALSO;É;ENTRE;OU;E;média;quantidade;máximo;mínimo;soma

source: Likely path
pt_br: Caminho provável

source: Limes
pt_br: Limas

source: Limits
pt_br: Limites

source: Line
pt_br: Linha

source: Line (45°)
pt_br: Linha (45°)

source: Line 1
pt_br: Linha 1

source: Line 10
pt_br: Linha 10

source: Line 4
pt_br: Linha 4

source: Line 5
pt_br: Linha 5

source: Line 6
pt_br: Linha 6

source: Line 7
pt_br: Linha 7

source: Line 8
pt_br: Linha 8

source: Line 9
pt_br: Linha 9

source: Line Above
pt_br: Linha Superior

source: Linear_type
pt_br: Tipo_de_retas

source: Linear ascending
pt_br: Linear Ascendente

source: Linear blue/white
pt_br: Linear azul/branco

source: Linear descending
pt_br: Linear descendente

source: Linear equation
pt_br: Equação linear

source: Linear magenta/green
pt_br: Linear magenta/verde

source: Linear regression
pt_br: Regressão linear

source: Line arrow
pt_br: Linha-seta

source: Linear yellow/brown
pt_br: Linear amarelo/marrom

source: Line at a time
pt_br: Uma linha de cada vez

source: Line attributes
pt_br: Atributos de linha

source: Line Below
pt_br: Linha Abaixo

source: Line break
pt_br: Quebra de linha

source: line-by-line
pt_br: linha por linha

source: Line centered
pt_br: Centrado sobre a linha na vertical

source: Line Chart
pt_br: Gráfico de linha

source: Line Color
pt_br: Cor da Linha

source: Line Color (of the border)
pt_br: Cor da Linha (da borda)

source: Line Connector
pt_br: Conector Linear

source: Line Connector Ends with Arrow
pt_br: Conector Linear com Seta no Fim

source: Line Connector Ends with Circle
pt_br: Conector Linear com Círculo no Fim

source: Line Connector Starts with Arrow
pt_br: Conector Linear com Seta no Início

source: Line Connector Starts with Circle
pt_br: Conector Linear com Círculo no Início

source: Line Connector with Arrows
pt_br: Conector Linear com Setas

source: Line Connector with Circles
pt_br: Conector Linear com Círculos

source: Line Contour Only
pt_br: Apenas Contorno da Linha

source: Line count
pt_br: Contagem de linhas

source: Line Dash/Dot
pt_br: Linha Traço/Ponto

source: Line distance
pt_br: Distância entre linhas

source: Line editor
pt_br: Editor de linha

source: Line end
pt_br: Fim de linha

source: Line Ends
pt_br: Fim de Linha

source: Line Ends with Arrow
pt_br: Linha com Seta no Fim

source: Line end width
pt_br: Comprimento do fim de linha

source: linefeed
pt_br: avanço de linha

source: line feed
pt_br: avanço de linha

source: Line head
pt_br: Início de linha

source: Line head width
pt_br: Comprimento do início de linha

source: Line in
pt_br: Entrada de linha

source: Line Input
pt_br: Entrada de linha

source: Line joint
pt_br: Junção de linhas

source: Line joint averaged
pt_br: Junção de linhas; mediana

source: Line joint bevel
pt_br: Junção de linhas, conjugada

source: Line joint miter
pt_br: Junção de linhas, secante

source: Line joint round
pt_br: Junção de linhas, redonda

source: Line length
pt_br: Comprimento de linha

source: Linen
pt_br: Linho

source: Line Number
pt_br: Número de linha

source: Line Numbering
pt_br: Numeração de Linhas

source: Line option
pt_br: Opção de linha

source: Line Over
pt_br: Linha Sobre

source: Line pattern
pt_br: Padrão de linha

source: Line printer
pt_br: Impressora de linha

source: Line reserved for 2
pt_br: Linha de reserva 2

source: Line reserved for 3
pt_br: Linha de reserva 3

source: Line reserved for 4
pt_br: Linha de reserva 4

source: Line reserved for 5
pt_br: Linha de reserva 5

source: Line reserved for 6
pt_br: Linha de reserva 6

source: Lines
pt_br: Linhas

source: Lines (max)
pt_br: Linhas (máx.)

source: Lines and Arrows
pt_br: Linhas e Setas

source: Lines changed
pt_br: Linhas alteradas

source: Lines in text frames
pt_br: Linhas no quadro do texto

source: Line skew
pt_br: Transposição de linhas

source: Lines Only
pt_br: Linhas Apenas

source: Line spacing
pt_br: Espaçamento entre linhas

source: Line Spacing: 1
pt_br: Espaçamento Entre Linhas : 1

source: Line Spacing : 1.5
pt_br: Espaçamento Entre Linhas : 1,5

source: Line Spacing : 2
pt_br: Espaçamento Entre Linhas : 2

source: Line spacing icon
pt_br: Ícone de espaçamento entre linhas

source: LINEST
pt_br: REGR.LINEAR

source: Line Starts with Arrow
pt_br: Linha com Seta no Início

source: Line Style
pt_br: Estilo de linha

source: Line style 9
pt_br: Estilo de linha 9

source: Line styles
pt_br: Estilos de linha

source: Lines with Symbols
pt_br: Linhas com Símbolos

source: Line Through
pt_br: Linha Através

source: Line Tool
pt_br: Ferramenta de Linha

source: Line transparency
pt_br: Transparência da linha

source: Line Type
pt_br: Tipo de Linha

source: Line width
pt_br: Largura da linha

source: Line with Arrow/Circle
pt_br: Linha com Seta/Círculo

source: Line with Arrow/Square
pt_br: Linha com Seta/Quadrado

source: Line with Arrows
pt_br: Linha com Setas

source: Line with Circle/Arrow
pt_br: Linha com Círculo/Seta

source: Line with fine dots
pt_br: Traço com pontos finos

source: Line with Square/Arrow
pt_br: Linha com Quadrado/Seta

source: Line Wrap
pt_br: Quebra automática de linha

source: link a picture from...to
pt_br: vincular uma figura de...a

source: Linked
pt_br: Vinculado

source: Linked areas
pt_br: Áreas vinculadas

source: Linked Bitmap
pt_br: Bitmap Vinculado

source: Linked bitmaps
pt_br: Bitmaps vinculados

source: linked embedded object (OLE)
pt_br: Objeto incorporado e vinculado (OLE)

source: Linked embedded objects (OLE)
pt_br: Objetos incorporados e vinculados (OLE)

source: Linked graphic
pt_br: Gráfico vinculado

source: Linked graphics
pt_br: Gráficos vinculados

source: Linked group object
pt_br: Objeto de grupo vinculado

source: Linked group objects
pt_br: Objetos de grupo vinculados

source: Linked Mac graphic
pt_br: Gráfico Mac vinculado

source: Linked Mac graphics
pt_br: Gráficos Mac vinculados

source: Linked Metafile
pt_br: Metarquivo Vinculado

source: Linked Metafiles
pt_br: Metarquivos Vinculados

source: linked object
pt_br: objeto vinculado

source: Linked Table Manager
pt_br: Gerenciador de tabelas vinculadas

source: Linked text frame
pt_br: Quadro de texto vinculado

source: Linked text frames
pt_br: Quadros de texto vinculados

source: linked to
pt_br: vinculado a

source: Linker
pt_br: Vinculador

source: Link Frames
pt_br: Vincular Quadros

source: Link graphics
pt_br: Vincular gráficos

source: Link text frames
pt_br: Vincular quadros de texto

source: Link to
pt_br: Vincular a

source: Link to %1
pt_br: Vincular a %1

source: Link to [
pt_br: Vincular a [

source: Link to file
pt_br: Vincular ao arquivo

source: Link to source data
pt_br: Vincular ao dados de origem

source: List
pt_br: Lista

source: List 1
pt_br: Lista 1

source: List 1 Cont.
pt_br: Lista 1 Cont.

source: List 1 End
pt_br: Lista 1 Fim

source: List 1 Start
pt_br: Lista 1 Início

source: List 2
pt_br: Lista 2

source: List 2 Cont.
pt_br: Lista 2 Cont.

source: List 2 End
pt_br: Lista 2 Fim

source: List 2 Start
pt_br: Lista 2 Início

source: List 3
pt_br: Lista 3

source: List 3 Cont.
pt_br: Lista 3 Cont.

source: List 3 End
pt_br: Lista 3 Fim

source: List 3 Start
pt_br: Lista 3 Início

source: List 4
pt_br: Lista 4

source: List 4 Cont.
pt_br: Lista 4 Cont.

source: List 4 End
pt_br: Lista 4 Fim

source: List 4 Start
pt_br: Lista 4 Início

source: List 5
pt_br: Lista 5

source: List 5 Cont.
pt_br: Lista 5 Cont.

source: List 5 End
pt_br: Lista 5 Fim

source: List 5 Start
pt_br: Lista 5 Início

source: List box
pt_br: Caixa de listagem

source: List Box On/Off
pt_br: Caixa de Listagem Lig/Des

source: List content
pt_br: Conteúdo da lista
