Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: List Contents
pt_br: Conteúdo da Lista

source: List entries
pt_br: Entradas de listas

source: List file
pt_br: Arquivo de listagem

source: List Files of Type
pt_br: Listar arquivos do tipo

source: List from
pt_br: Lista de

source: List Heading
pt_br: Cabeçalho da Lista

source: List Indent
pt_br: Recuo da Lista

source: List Index
pt_br: Índice de listas

source: Listing
pt_br: Listagem

source: List names
pt_br: Listar nomes

source: List of Printers
pt_br: Lista de impressoras

source: Lists
pt_br: Listas

source: List Screen
pt_br: Tela de listagem

source: List Separator
pt_br: Separador de Lista

source: List Styles
pt_br: Estilos de Lista

source: Literal mask
pt_br: Máscara de caracteres

source: Lithuania
pt_br: Lituânia

source: Lithuanian
pt_br: Lituano

source: Lithuanian (Classical)
pt_br: Lituano (Clássico)

source: live broadcast
pt_br: transmissão ao vivo

source: Live Mode
pt_br: Ao vivo

source: Load
pt_br: Carregar

source: Load/Save Group list
pt_br: Carregar/Salvar Lista de grupos

source: Load backup
pt_br: Carregar backup

source: Load Balancer Slave shutdown
pt_br: Sair do Load Balancer Slave

source: Load Configuration
pt_br: Carregar Configuração

source: Load configuration files
pt_br: Carregar arquivos de configuração

source: Load data
pt_br: Carregar dados

source: Load document
pt_br: Carregar documento

source: Loaded
pt_br: Carregado

source: Loaded from
pt_br: Carregado de

source: Load File
pt_br: Carregar arquivo

source: Load from Template
pt_br: Carregar do Modelo

source: Load Graphics
pt_br: Carregar Gráficos

source: Loading
pt_br: Carregando

source: Loading: $(TARGET) Loaded: $(BYTE)
pt_br: Carregando: $(TARGET) Lidos: $(BYTE)

source: Loading Document
pt_br: Carregando Documento

source: Loading document $(ARG1)
pt_br: Carregando documento $(ARG1)

source: Loading document $(ARG1) ($(ARG2) bytes)
pt_br: Carregando documento $(ARG1) ($(ARG2) bytes)

source: Loading document without layout.
pt_br: Carregando documento sem layout.

source: Loading messages
pt_br: Carregando mensagens

source: Loading newsgroups
pt_br: Carregando grupos de notícias

source: Load Keyboard Configuration
pt_br: Carregar Configuração do Teclado

source: Load Library
pt_br: Carregar Biblioteca

source: Load Menu Configuration
pt_br: Carregar Configuração do Menu

source: Load Slide Design
pt_br: Carregar Esboço do Slide

source: Load Status Bar Configuration
pt_br: Carregar Configuração da Barra de Status

source: Load Template
pt_br: Carregar Modelo

source: Load Templates
pt_br: Carregar Modelos

source: Load Toolbar Configuration
pt_br: Carregar Configuração da Barra de Ferramentas

source: Load URL
pt_br: Carregar URL

source: Local Area Network
pt_br: Rede local

source: Local constant
pt_br: Constante local

source: local data sources
pt_br: fontes de dados locais

source: Local drive
pt_br: Drive local

source: Local Echo
pt_br: Eco local

source: Local file system
pt_br: Sistema de arquivos local

source: Local hard drives
pt_br: Discos rígidos locais

source: local scope
pt_br: escopo local

source: Local symbol
pt_br: Símbolo local

source: Local variable
pt_br: Variável local

source: Locate
pt_br: Localizar

source: location
pt_br: localização

source: Locked
pt_br: Bloqueado

source: Locking problem
pt_br: Problema de bloqueio

source: Logarithm
pt_br: Logaritmo

source: Logarithmic scale
pt_br: Escala logaritmica

source: Logarithm regression
pt_br: Regressão logaritmica

source: Log entry
pt_br: Entrada de log

source: Log file
pt_br: Arquivo de log

source: logger
pt_br: agente de log

source: Logging out
pt_br: Efetuando logout

source: Log home directory
pt_br: Diretório LOG de início

source: Logical
pt_br: Lógico

source: Logical coordinates
pt_br: Coordenadas lógicas

source: logical drive
pt_br: drive lógico

source: Logical format
pt_br: Formato lógico

source: Logical height
pt_br: Altura lógica

source: logical inch
pt_br: polegada lógica

source: logical operator
pt_br: operador lógico

source: Logical value
pt_br: Valor lógico

source: Logical width
pt_br: Largura lógica

source: logic error
pt_br: erro lógico

source: login
pt_br: efetuar logon

source: Login again
pt_br: Efetuar login novamente

source: Login as anonymous
pt_br: Efetuar login como anônimo

source: Log in as 'anonymous'
pt_br: Efetuar login como anônimo

source: Login name
pt_br: Nome de login

source: login script
pt_br: script de logon

source: LOGINV
pt_br: INV.LOG

source: LOGNORMDIST
pt_br: DIST.NORMAL.LOG

source: logo
pt_br: logotipo

source: logoff
pt_br: Efetuar logoff

source: Log off from
pt_br: Logoff de

source: logon
pt_br: Efetuar logon

source: logon domain
pt_br: domínio de logon

source: logon script
pt_br: script de logon

source: Log on to the network
pt_br: Efetuar logon na rede

source: Logo text
pt_br: Texto do logotipo

source: logotype
pt_br: logotipo

source: logout
pt_br: Efetuar logoff

source: Log out
pt_br: Logoff

source: Long
pt_br: Longo

source: long C
pt_br: C longo

source: Long Dash
pt_br: Traço Longo

source: Long Dash (Bold)
pt_br: Traço Longo (Negrito)

source: Long Date Format
pt_br: Formato de data por extenso

source: long filenames
pt_br: nomes extensos de arquivos

source: long integer
pt_br: inteiro longo

source: look-and-feel
pt_br: aparência

source: look and feel
pt_br: aparência

source: Look Feel
pt_br: Aspecto

source: look in
pt_br: examinar

source: LOOKUP
pt_br: REFERÊNCIA

source: lookup_array
pt_br: Matriz_procurada

source: Loose
pt_br: Afastado

source: Low
pt_br: Baixo

source: Low density disk
pt_br: Disco de baixa densidade

source: LOWER
pt_br: MINÚSCULA

source: Lower
pt_br: Minúsculas

source: Lower Arc
pt_br: Arco inferior

source: Lower border spacing
pt_br: Margem inferior do quadro

source: Lower Case
pt_br: Minúsculas

source: Lower case only
pt_br: Minúsculas apenas

source: Lower case Roman
pt_br: Minúsculas Romanas

source: Lowered
pt_br: Rebaixado

source: Lower edge dimensioning
pt_br: Dimensionamento da margem inferior

source: Lower Indicator
pt_br: Indicador Inferior

source: Lower Limit
pt_br: Limite Inferior

source: Lower Semicircle
pt_br: Semicírculo Inferior

source: Lower text frame spacing
pt_br: Espaçamento inferior ao quadro de texto

source: Lowest common multiple
pt_br: Mínimo Múltiplo Comum

source: low memory
pt_br: pouca memória

source: Low resolution (640x480 pixel)
pt_br: Baixa resolução (640x480 pixels)

source: ltr
pt_br: cta

source: Luminance
pt_br: Luminância

source: Luxembourg
pt_br: Luxemburgo

source: Luxembourg Franc
pt_br: Franco Luxemburguês

source: LZW encoding
pt_br: Codificação LZW

source: Macedonia
pt_br: Macedônia

source: Macedonian
pt_br: Macedônio

source: Mac graphic
pt_br: Gráfico Mac

source: Mac graphics
pt_br: Gráficos Mac

source: Macro Bar
pt_br: Barra de Macro

source: Macro Dialog
pt_br: Diálogo de Macro

source: Macro file
pt_br: Arquivo de macro

source: Macro from
pt_br: Macro de

source: Macro Functions
pt_br: Funções de macro

source: Macro language
pt_br: Linguagem de macro

source: Macro Organizer
pt_br: Organizador de Macros

source: Macro Toolbar On/Off
pt_br: Barra de Ferramentas de Macro Lig/Des

source: MAC Text
pt_br: Texto MAC

source: Magazine
pt_br: Revista

source: Magazine Article
pt_br: Artigo de Revista

source: Magnification
pt_br: Ampliação

source: Magnifier
pt_br: Lupa

source: Mahogany
pt_br: Mogno

source: Mail/News
pt_br: Mail/Notícias

source: Mail/News Storage
pt_br: Armazenamento de Mail/Notícias

source: mailbox
pt_br: caixa de correio

source: Mail Format
pt_br: Formato de Mail

source: mailing address
pt_br: endereço para correspondência

source: Mailing Label
pt_br: Etiqueta de endereçamento

source: Mailing list
pt_br: Lista de discussão

source: mail merge
pt_br: mala direta

source: Mail News
pt_br: Mail Notícias

source: Mail Server
pt_br: Servidor de Mail

source: mail server
pt_br: servidor de e-mail

source: Mail Toolbar
pt_br: Barra de Ferramentas de Mail

source: Main
pt_br: Principal

source: main application
pt_br: aplicativo vocabulario_padrao

source: Main chart
pt_br: Gráfico vocabulario_padrao

source: Main Document
pt_br: Documento vocabulario_padrao

source: Main entry
pt_br: Entrada vocabulario_padrao

source: main fields
pt_br: campos principais

source: Main Form
pt_br: Formulário vocabulario_padrao

source: Main grid
pt_br: Grade vocabulario_padrao

source: Main Group
pt_br: Grupo vocabulario_padrao

source: Main index entry
pt_br: Entrada vocabulario_padrao de índice

source: main memory
pt_br: memória vocabulario_padrao

source: Main module
pt_br: Módulo vocabulario_padrao

source: main points
pt_br: aspectos importantes

source: Main program
pt_br: Programa vocabulario_padrao

source: Main strategies
pt_br: Principais estratégias

source: maintenance
pt_br: manutenção

source: Main Toolbar/Web
pt_br: Barra de Ferramentas Principal/Web

source: Main Toolbar On/Off
pt_br: Barra de Ferramentas Principal Lig/Des

source: Major axis
pt_br: Eixo vocabulario_padrao

source: Major Interval
pt_br: Intervalo Principal

source: make a connection
pt_br: fazer uma conexão

source: Make EXE File
pt_br: Criar arquivo EXE

source: Maket trends
pt_br: Tendências do mercado

source: Malay
pt_br: Malaio

source: Malay (Brunei Darusalam)
pt_br: Malaio (Brunei Darussalam)

source: Malay (Malaysia)
pt_br: Malaio (Malásia)

source: Malaysia
pt_br: Malásia

source: Malaysian
pt_br: Malaio

source: management
pt_br: gerenciamento

source: Manager
pt_br: Gerente

source: manipulate
pt_br: manipular

source: Manual Break
pt_br: Quebra Manual

source: Manual browser settings
pt_br: Configurações manuais do navegador

source: Manual Calculation
pt_br: Cálculo manual

source: manual card selection
pt_br: seleção manual de placa

source: Manual e-mail settings
pt_br: Configurações manuais de e-mail

source: Manual Feed
pt_br: Alimentação manual

source: manual installation
pt_br: instalação manual

source: Manual kerning
pt_br: Kerning manual

source: Manual Line Break
pt_br: Quebra de linha manual

source: Manual news settings
pt_br: Configurações manuais de notícias

source: Manual page break
pt_br: Quebra de página manual

source: Manual Pagination
pt_br: Paginação manual

source: Manual setting
pt_br: Configuração manual

source: manual suspend
pt_br: suspensão manual

source: Manual Titles
pt_br: Títulos de manuais

source: Manufacturer
pt_br: Fabricante

source: Map
pt_br: Mapa

source: map
pt_br: mapear

source: map command
pt_br: comando de mapeamento

source: Map file
pt_br: Mapear arquivo

source: mapping
pt_br: mapeamento

source: Maps
pt_br: Mapas

source: Marathi
pt_br: Marati

source: Marble
pt_br: Mármore

source: March
pt_br: Março

source: Margin
pt_br: Margem

source: Marginalia
pt_br: Notas à margem

source: Margin marker
pt_br: Marcador de margem

source: Margins
pt_br: margens

source: margin scale symbol
pt_br: símbolo de escala de margem

source: Mark
pt_br: Marca

source: Mark additional glue points
pt_br: Marcar pontos de colagem adicionais

source: Mark additional objects
pt_br: Marcar objetos adicionais

source: Mark additional points
pt_br: Marcar pontos adicionais

source: Marked Documents
pt_br: Documentos Marcados

source: marked only
pt_br: marcadas apenas

source: Marked or unread
pt_br: Marcadas ou não lidas

source: Marked or Unread Documents
pt_br: Documentos Marcados ou Não Lidos

source: Marked or Unread Messages
pt_br: Mensagens Marcadas ou Não Lidas

source: Marker
pt_br: Marcador

source: market plan
pt_br: plano de mercado

source: market research
pt_br: pesquisa de mercado

source: Mark glue points
pt_br: Marcar pontos de colagem

source: Marking messages
pt_br: Marcando mensagens

source: Marking messages as read
pt_br: Marcando mensagens como lidas

source: Marking messages as unread
pt_br: Marcando mensagens como não lidas

source: Marking Records
pt_br: Marcando registros

source: Mark invalid data
pt_br: Marcar dados inválidos

source: Mark mail as read
pt_br: Marcar mensagens como lidas

source: Mark Message
pt_br: Marcar Mensagem

source: Mark New Text With
pt_br: Marcar novo texto com

source: Mark objects
pt_br: Marcar objetos

source: mark parity
pt_br: paridade de marca

source: Mark points
pt_br: Marcar pontos

source: Mark read
pt_br: Marcar lidas

source: Mark Thread
pt_br: Marcar Discussão

source: Mark Thread as Read
pt_br: Marcar Discussão como Lida

source: Mark thread read
pt_br: Marcar discussão como lida

source: Mark Threads
pt_br: Marcar Discussões

source: Mark Threads as Read
pt_br: Marcar Discussões como Lidas

source: Mark Threads Unread
pt_br: Marcar Discussões como Não Lidas

source: Mark thread unread
pt_br: Marcar discussão como não lida

source: Mark unread
pt_br: Marcar não lidas

source: markup
pt_br: marcação

source: Marocco
pt_br: Marrocos

source: Mask
pt_br: Máscara

source: Master
pt_br: Mestre

source: master database
pt_br: banco de dados mestre

source: Master Document
pt_br: Documento Mestre

source: Master View
pt_br: Visualização Mestre

source: Match
pt_br: Parâmetros

source: MATCH
pt_br: CORRESP

source: Match Case
pt_br: Diferenciar Maiúsculas de Minúsculas

source: Mathematical
pt_br: Matemático

source: Mathematical Operators
pt_br: Operadores Matemáticos

source: matrices
pt_br: matrizes

source: Matrix
pt_br: Matriz

source: matrix analysis
pt_br: análise de matrizes

source: matrix dimensions
pt_br: dimensões da matriz

source: matrix editor
pt_br: editor de matrizes

source: Matrixes
pt_br: Matrizes

source: Matrix Stack
pt_br: Dispor em Forma de Matriz

source: Matte
pt_br: Fosco

source: Matter
pt_br: Problema

source: Mauritius
pt_br: Ilhas Maurício

source: MAX
pt_br: MÁXIMO

source: Max
pt_br: Máx

source: Max -
pt_br: Máx -

source: Max.
pt_br: Máx.

source: Max. footnote area
pt_br: Área máx. da nota de rodapé

source: Max. frame height
pt_br: Altura máx. do quadro

source: Max. frame width
pt_br: Largura máx. do quadro

source: Max. no. of connections
pt_br: Nº máx. de conexões

source: Max. no. of entries
pt_br: Nº máx. de entradas

source: Max. no. of pages
pt_br: Nº máx. de páginas

source: Max. no of pages
pt_br: Nº máx. de páginas

source: Max. text length
pt_br: Comprimento máx. do texto

source: MAXA
pt_br: MÁXIMOA

source: Maximal frame height
pt_br: Altura máxima do quadro

source: Maximal frame width
pt_br: Largura máxima do quadro

source: maximized window
pt_br: janela maximizada

source: Maximize Window
pt_br: Maximizar Janela

source: Maximum
pt_br: Máximo

source: Maximum footnote height
pt_br: Altura máxima da nota de rodapé

source: Maximum matches
pt_br: Máximo de coincidências

source: Maximum no. of consecutive hyphens
pt_br: Máximo de hifens consecutivos

source: Maximum number of records
pt_br: Número máximo de registros

source: Max value
pt_br: Valor máximo

source: May
pt_br: Mai

source: Zoom Out
pt_br: Menos zoom

source: MDETERM
pt_br: MATRIZ.DETERM

source: MDI Window
pt_br: Janela MDI

source: mean
pt_br: média

source: Mean -
pt_br: Média -

source: Meaning
pt_br: Significado

source: Mean value
pt_br: Valor médio

source: Meas. units
pt_br: Unidades de medida

source: Measure
pt_br: Medir

source: Measurement
pt_br: Medida

source: Measurement unit
pt_br: Unidade de medida

source: Measure unit
pt_br: Unidade de medida

source: Measure unit display
pt_br: Exibir unidades de medida

source: mecanism
pt_br: mecanismo

source: media
pt_br: mídia

source: media clip
pt_br: clipe de mídia

source: Media Key
pt_br: Código da Mídia

source: Median
pt_br: Mediana

source: Media Player
pt_br: Mídia player

source: Medium
pt_br: Médio

source: Medium Priority
pt_br: Prioridade média

source: Medium resolution (800x600 pixel)
pt_br: Média resolução (800x600 pixels)

source: meeting tentative confirmation
pt_br: confirmação provisória de reunião

source: mem
pt_br: agd

source: membership test
pt_br: teste de propriedade

source: memo
pt_br: memorando

source: Memo file
pt_br: Arquivo de memorando

source: Memorandum
pt_br: Memorando

source: Memory
pt_br: Memória

source: Memory allocation
pt_br: Alocação de memória

source: Memory cache
pt_br: Cache de memória

source: Memory Free
pt_br: Memória livre

source: Memory location
pt_br: Local da memória

source: Memory Options
pt_br: Opções de memória

source: Memory-related function
pt_br: Função relativa à memória

source: Memory Requirements
pt_br: Requisitos da memória

source: Memory-resident
pt_br: Residente na memória

source: Memory-resident Applications
pt_br: Aplicativos residentes na memória

source: Memory-resident program
pt_br: Programa residente na memória

source: Memory utilization (in %)
pt_br: Uso da Memória (em %)

source: Menu Background
pt_br: Plano de fundo do menu

source: Menu Bar
pt_br: Barra de menus

source: Menu Builder
pt_br: Construtor de menus

source: Menu button
pt_br: Botão de menu

source: Menu command
pt_br: Comando de menu

source: Menu follows mouse pointer
pt_br: Menu segue o ponteiro do mouse

source: menu item
pt_br: Item de menu

source: Menu macro
pt_br: Macro de menu

source: menu name
pt_br: Nome de menu

source: menu option
pt_br: opção de menu

source: Menu Text
pt_br: Texto de menu

source: menu title
pt_br: Título de menu

source: Mercury
pt_br: Mercúrio

source: Merge
pt_br: Mesclar

source: Merge %O
pt_br: Mesclar %O

source: Merge Cells
pt_br: Mesclar células

source: Merge Document
pt_br: Mesclar Documento

source: Merge Documents
pt_br: Mesclar Documentos

source: Merge table
pt_br: Mesclar tabela

source: Merge Tables
pt_br: Mesclar Tabelas

source: Merging
pt_br: Mesclando

source: Message
pt_br: Mensagem

source: message/rfc822
pt_br: mensagem/rfc822

source: Message Bar
pt_br: Barra de mensagens

source: Message Bar Background
pt_br: Plano de fundo da barra de mensagens

source: Message Bar Text
pt_br: Texto da barra de mensagens

source: Message box
pt_br: Caixa de mensagem

source: Message from %1:
pt_br: Mensagem de %1:

source: Message from server
pt_br: Mensagem do servidor

source: Message ID
pt_br: ID da Mensagem

source: message integrity
pt_br: integridade das mensagens

source: Message Line
pt_br: Linha de mensagem

source: Message Read/Unread
pt_br: Mensagem Lida/Não Lida

source: Message received
pt_br: Mensagem recebida

source: message relay
pt_br: retransmissão de mensagem

source: messages
pt_br: mensagens

source: Message Storage
pt_br: Armazenamento de Mensagens

source: Messages with customized backgrounds and graphics
pt_br: Mensagens com planos de fundo e elementos gráficos personalizados

source: Message text
pt_br: Texto da mensagem

source: meta expansion
pt_br: metaexpansão

source: Metafile
pt_br: Metarquivo

source: Metafiles
pt_br: Metarquivos

source: metaprograms
pt_br: metaprogramas

source: meter
pt_br: medidor

source: method
pt_br: método

source: MET Options
pt_br: Opções MET

source: Metric
pt_br: Métrico

source: Mexico
pt_br: México

source: Mice
pt_br: Mouses

source: micropayment
pt_br: micropagamento

source: Microprocessor
pt_br: Microprocessador

source: Micro-processor
pt_br: Microprocessador

source: Microsoft Import AutoPilot
pt_br: AutoPiloto de importação Microsoft

source: Microsoft Word/WinWord Filters
pt_br: Filtros Microsoft Word/WinWord

source: Microsoft Word / WinWord Filters
pt_br: Filtros Microsoft Word/WinWord

source: MID
pt_br: MÉDIA

source: Mid
pt_br: Centro

source: Middle
pt_br: Meio

source: Middle Centered
pt_br: Centralizado ao Meio

source: middle name
pt_br: segundo nome

source: Middles
pt_br: Meios

source: Miles
pt_br: Milhas

source: Milestone
pt_br: Marca

source: Millimeter
pt_br: Milímetro

source: Millimeters
pt_br: Milímetros

source: Mime type
pt_br: Tipo Mime

source: MIME Type:
pt_br: Tipo MIME:

source: MIN
pt_br: MÍN

source: Min
pt_br: Mín

source: Min -
pt_br: Mín -

source: Min. frame height
pt_br: Altura mín. do quadro

source: Min. frame width
pt_br: Largura mín. do quadro

source: Min. height
pt_br: Altura mín.

source: Min. word length
pt_br: Comprimento mín. da palavra

source: MINA
pt_br: MÍNIMOA

source: Minimal frame height
pt_br: Altura mínima do quadro

source: Minimal frame width
pt_br: Largura mínima do quadro

source: Minimize all
pt_br: Minimizar tudo

source: Minimize All Windows
pt_br: Minimizar Todas Janelas

source: Minimize Window
pt_br: Minimizar Janela

source: Minimum
pt_br: Mínimo

source: Minimum Change
pt_br: Alteração Mínima

source: Minimum Installation
pt_br: Instalação Mínima

source: Minimum length
pt_br: Comprimento Mínimo

source: Minimum size
pt_br: Tamanho mínimo

source: Minimum space numbering <-> text
pt_br: Espaço mínimo número <-> texto

source: Minimum spacing
pt_br: Espaçamento mínimo

source: Minor grid
pt_br: Grade auxiliar

source: Minor Interval
pt_br: Intervalo Auxiliar

source: Minor X Grid
pt_br: Grade X Auxiliar

source: Minus
pt_br: Menos

source: minus sign
pt_br: sinal de menos

source: MINUTE
pt_br: MINUTO

source: Minutes Template
pt_br: Modelo de Ata

source: Minutes Type
pt_br: Tipo de Ata

source: MINVERSE
pt_br: MATRIZ.INVERSA

source: Mirror
pt_br: Refletir

source: Mirrored
pt_br: Espelhado

source: Mirror Margins
pt_br: Margens espelho

source: Mirror Object on Even Pages
pt_br: Espelhar Objeto em Páginas Pares

source: Mirror on even pages
pt_br: Espelhar em páginas pares

source: misaligned
pt_br: fora de alinhamento

source: Miscellaneous
pt_br: Miscelânea

source: Miscellaneous options
pt_br: Outras opções

source: Miscellaneous Symbols
pt_br: Outros símbolos

source: Miscellaneous Technical
pt_br: Outros Caracteres Técnicos

source: Mismatch
pt_br: Incompatível

source: Missing
pt_br: Faltando

source: Missing components
pt_br: Componentes faltando

source: Missing Element
pt_br: Elemento Faltando

source: Missing server name
pt_br: Nome do servidor faltando

source: Mix
pt_br: Mixagem

source: Mixed cell reference
pt_br: Referência mista de célula

source: Mixed-language programming
pt_br: Programação de linguagem mista

source: Mixed reference
pt_br: Referência mista

source: mixed types
pt_br: tipos misturados

source: mixer application
pt_br: aplicativo de mixagem

source: mixer control
pt_br: controle de mixer

source: Mixer Devices
pt_br: Dispositivos de mixer

source: Mixer Input
pt_br: Entrada de mixer

source: Mixing
pt_br: Mixagem

source: MMULT
pt_br: MATRIZ.MULT

source: mnemonic
pt_br: mneumônico

source: Mo
pt_br: Seg

source: Mobile
pt_br: Móvel

source: MOD
pt_br: RESTO

source: Mode
pt_br: Modo

source: MODE
pt_br: MODAL

source: Model
pt_br: Modelo

source: Modem Commands
pt_br: Comandos do modem

source: Modem Defaults
pt_br: Padrões de modem

source: modem setup
pt_br: instalação do modem

source: mode of operation
pt_br: modo de operação

source: Modern
pt_br: Moderno

source: Modes
pt_br: Modos

source: Modification Date
pt_br: Data de Modificação

source: Modified %1
pt_br: Modificado %1

source: Modified Date
pt_br: Modificado em

source: Modified on
pt_br: Modificado em

source: Modify
pt_br: Modificar

source: Modify bézier properties of %O
pt_br: Alterar propriedades bézier de %O

source: Modify cell
pt_br: Modificar célula

source: Modify Chart Data Area
pt_br: Modificar Área de Dados do Gráfico

source: Modify chart data range
pt_br: Modificar intervalo de dados do gráfico

source: Modify Color Depth
pt_br: Modificar Profundidade de Cores

source: Modify curve smoothing
pt_br: Modificar suavização da curva

source: Modify Data Range
pt_br: Modificar Intervalo dos Dados

source: Modify default values
pt_br: Modificar valores padrão

source: Modify endnote settings
pt_br: Modificar configurações de nota de fim

source: Modify Field Type
pt_br: Modificar Tipo do Campo

source: Modify footnote
pt_br: Modificar nota de fim

source: Modify footnote options
pt_br: Modificar opções de nota de fim

source: Modify installation
pt_br: Modificar instalação
