Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: Select Source
pt_br: Selecionar Origem

source: Select Style
pt_br: Selecionar Estilo

source: Select Table
pt_br: Selecionar Tabela

source: Select target directory
pt_br: Selecionar diretório destino

source: Select Text Area Only
pt_br: Selecionar Apenas Área do Texto

source: Select Text Printer
pt_br: Selecionar impressora para texto

source: Select the Drive to Format
pt_br: Selecione o drive a ser formatado

source: Select the graphics type
pt_br: Selecionar Tipo do Gráfico

source: Select title graphics
pt_br: Selecionar gráfico do título

source: Select to Begin of Line
pt_br: Selecionar até o Início da Linha

source: Select to Begin of Word
pt_br: Selecionar até o Início da Palavra

source: Select to Document Begin
pt_br: Selecionar até o Início do Documento

source: Select to Document End
pt_br: Selecionar até o Fim do Documento

source: Select to End of Line
pt_br: Selecionar até o Fim da Linha

source: Select to File Begin
pt_br: Selecionar até o Início do Arquivo

source: Select to File End
pt_br: Selecionar até o Fim do Arquivo

source: Select to Left Block Margin
pt_br: Selecionar até à Margem Esquerda

source: Select to Lower Block Margin
pt_br: Selecionar até o Fim da Margem Inferior

source: Select to Next Page
pt_br: Selecionar até Página Seguinte

source: Select to Next Sentence
pt_br: Selecionar até Frase Seguinte

source: Select Tool
pt_br: Selecionar Ferramenta

source: Select to Page Begin
pt_br: Selecionar até o Início da Página

source: Select to Page End
pt_br: Selecionar até o Fim da Página

source: Select to Page Right
pt_br: Selecionar até a Página à Direita

source: Select to Paragraph Begin
pt_br: Selecionar até o Início do Parágrafo

source: Select to Paragraph End
pt_br: Selecionar até o Fim do Parágrafo

source: Select to Previous Page
pt_br: Selecionar até a Página Anterior

source: Select to Previous Sentence
pt_br: Selecionar até a Frase Anterior

source: Select to Right Block Margin
pt_br: Selecionar até a Margem Direita

source: Select to Top Line
pt_br: Selecionar até a Linha Superior

source: Select to Upper Block Margin
pt_br: Selecionar até à Margem Superior

source: Select to Word Right
pt_br: Selecionar até o Final da Palavra

source: Select Up
pt_br: Selecionar para Cima

source: Select Word
pt_br: Selecionar Palavra

source: self-join
pt_br: associar a si mesmo

source: self-paced
pt_br: individual

source: self-running presentation
pt_br: apresentação auto-executável

source: semi bold
pt_br: seminegrito

source: Semicolon
pt_br: Ponto-e-vírgula

source: semi-colon
pt_br: ponto-e-vírgula

source: Semicolons
pt_br: Ponto-e-vírgulas

source: semi light
pt_br: semiclaro

source: Send
pt_br: Enviar

source: Send: encrypted (PGP)
pt_br: Enviar: codificado (PGP)

source: Send: encrypted and signd (PGP)
pt_br: Enviar: codificado e assinado (PGP)

source: Send: not encrypted nor signed
pt_br: Enviar: sem codificação e sem assinatura

source: Send: signed (PGP)
pt_br: Enviar: assinada (PGP)

source: Send again
pt_br: Reenviar

source: Send as E-mail
pt_br: Enviar como E-mail

source: Send Cookies
pt_br: Enviar Cookies

source: Send Default Fax
pt_br: Enviar Fax Padrão

source: Send Document
pt_br: Enviar Documento

source: Sending server (SMTP)
pt_br: Servidor de envio (SMTP)

source: Send Mail
pt_br: Enviar Mail

source: Send Message
pt_br: Enviar Mensagem

source: Send-Monitor
pt_br: Monitor de Envio

source: Send news
pt_br: Enviar notícias

source: Send to Back
pt_br: Enviar para Trás

source: Sent
pt_br: Enviadas

source: sent
pt_br: enviado

source: Sent Messages
pt_br: Mensagens Enviadas

source: Sent on
pt_br: Enviado em

source: Sep
pt_br: Set

source: Separate by
pt_br: Separar por

source: Separated by
pt_br: Separado por

source: Separate text at
pt_br: Separar texto em

source: Separator
pt_br: Separador

source: Separator ;
pt_br: Separador ;

source: Separator line
pt_br: Linha separadora

source: Separator options
pt_br: Opções de Separador

source: Separator Width
pt_br: Largura do Separador

source: September
pt_br: Setembro

source: Sequence
pt_br: Seqüência

source: Serbian
pt_br: Sérvio

source: Serbian (Cyrillic)
pt_br: Sérvio (Cirílico)

source: Serbian (Latin)
pt_br: Sérvio (Latino)

source: serial #
pt_br: nº de série

source: serial keys
pt_br: teclas seriais

source: Serial mouse
pt_br: Mouse serial

source: Serial number
pt_br: Número de série

source: Serial Port
pt_br: Porta serial

source: Serial Printer
pt_br: Impressora serial

source: Series
pt_br: Série

source: Series name
pt_br: Nome da série

source: Series type
pt_br: Tipo da série

source: server
pt_br: servidor

source: Server administration
pt_br: Administração do servidor

source: Server does not exist
pt_br: Servidor não existe

source: server name
pt_br: Nome do servidor

source: Server Name : Port
pt_br: Nome do servidor : Port

source: Server name contains invalid characters
pt_br: Nome do servidor contém caracteres inválidos

source: Server not available
pt_br: Servidor não disponível

source: Server reports the following error
pt_br: Servidou reporta o seguinte erro

source: server resolution
pt_br: resolução do servidor

source: Server Timeout
pt_br: Tempo Esgotado para Servidor

source: Server User Installation
pt_br: Instalação de Usuário do Servidor

source: Service
pt_br: Serviço

source: Session
pt_br: Sessão

source: Set
pt_br: Definir

source: Set / Delete Break Point
pt_br: Definir / Excluir Ponto de Interrupção

source: Set 3D illumination
pt_br: Definir iluminação 3D

source: set a path
pt_br: definir um caminho

source: Set as Default
pt_br: Definir como Padrão

source: Set Bookmark Folder
pt_br: Definir Pasta de Marcadores

source: Set Colors
pt_br: Definir Cores

source: Set cursor
pt_br: Definir cursor

source: Set Cursor To Anchor
pt_br: Colocar Cursor Sobre a Âncora

source: Set Date and Time
pt_br: Definir data e hora

source: Set default
pt_br: Definir padrão

source: Set default browser
pt_br: Definir navegador padrão

source: Set defaults
pt_br: Definir padrões

source: Set Default Template
pt_br: Definir Modelo Padrão

source: Set exit direction for %O
pt_br: Definir direção de saída para %O

source: Set Image URL
pt_br: Definir URL de Imagens

source: Set in Circle (distort)
pt_br: Colocar em círculo (distorcer)

source: Set in Circle (perspective)
pt_br: Colocar em círculo (perspectiva)

source: Set Input Mode
pt_br: Definir Modo de Entrada

source: Set Line Numbering
pt_br: Definir Numeração de Linhas

source: Set Null
pt_br: Definir Zero

source: Set owner.
pt_br: Definir proprietário.

source: Set ownership.
pt_br: Definir propriedade.

source: Set Page Number
pt_br: Definir Número da Página

source: Set page variable
pt_br: Definir variável de página

source: Set Print Area
pt_br: Definir área de impressão

source: Set property '#'
pt_br: Definir propriedade '#'

source: Set Reference
pt_br: Definir Referência

source: Set reference point for %O
pt_br: Definir ponto de referência para %O

source: Set relative attribute at %O
pt_br: Definir atributos relativos para %O

source: Set Reminder
pt_br: Definir Lembrete

source: Set Root
pt_br: Definir Raiz

source: Set tab order
pt_br: Definir ordem das tabulações

source: Set text did not function
pt_br: SetText não funcionou

source: Set thread to read
pt_br: Marcar discussão como lida

source: Set thread to unread
pt_br: Marcar discussão como não lida

source: setting
pt_br: definição

source: Setting
pt_br: Configuração

source: Settings File
pt_br: Arquivo de Configurações

source: Settings will not be applied.
pt_br: Configurações não serão aplicadas.

source: Set to circle (slant)
pt_br: Colocar em círculo (inclinar)

source: setup
pt_br: instalar

source: Setup
pt_br: Configurar

source: set up
pt_br: configurar

source: Set up a printer
pt_br: Configurar uma impressora

source: Setup Connections
pt_br: Conexões de Instalação

source: Setup disk
pt_br: Disco de instalação

source: Setup procedure
pt_br: Procedimento de instalação

source: Setup Program
pt_br: Programa de Instalação

source: Setup Server
pt_br: Configurar Servidor

source: Setup Web Application
pt_br: Configurar Aplicação Web

source: Set variable
pt_br: Configurar variável

source: Seventh Outline Level
pt_br: Sétimo Nível do Esquema

source: severity
pt_br: gravidade

source: Shading
pt_br: Sombreamento

source: shadow
pt_br: proteger

source: Shadow
pt_br: Sombras

source: Shadow:
pt_br: Sombra:

source: Shadow attributes
pt_br: Atributos da sombra

source: Shadow bottom left
pt_br: Sombra em baixo à esquerda

source: Shadow bottom right
pt_br: Sombra em baixo à direita

source: Shadow color
pt_br: Cor da sombra

source: Shadowed
pt_br: Sombreado

source: Shadowing
pt_br: Sombreamento

source: Shadow reserved for 1
pt_br: Sombreado de reserva 1

source: Shadow reserved for 2
pt_br: Sombreado de reserva 2

source: Shadow reserved for 3
pt_br: Sombreado de reserva 3

source: Shadow reserved for 4
pt_br: Sombreado de reserva 4

source: Shadow reserved for 5
pt_br: Sombreado de reserva 5

source: Shadow spacing X
pt_br: Distância sombreado X

source: Shadow spacing Y
pt_br: Distância sombreado Y

source: Shadow style
pt_br: Estilo de sombra

source: Shadow top left
pt_br: Sombra em cima à esquerda

source: Shadow top right
pt_br: Sombra em cima à direita

source: Shadow transparency
pt_br: Transparência da sombra

source: Shape
pt_br: Forma

source: Share
pt_br: Compartilhamento

source: Shareable
pt_br: Compartilhável

source: Shared configuration data directory.
pt_br: Diretório dos dados de configuração compartilhados.

source: Shared installation data directory.
pt_br: Diretório dos dados de instalação compartilhados.

source: shared resource
pt_br: recurso compartilhado

source: Shared variables
pt_br: Variáveis compartilhadas

source: share name
pt_br: Nome de compartilhamento

source: Sharing
pt_br: Compartilhamento

source: Sharpen
pt_br: Focar

source: Sharpen Brush
pt_br: Pincel de foco

source: Sharpness
pt_br: Foco

source: Shear angle
pt_br: Ângulo de tesoura

source: Shear horizontal, complete
pt_br: Desvio horizontal, tudo

source: Shear vertical, complete
pt_br: Desvio vertical, tudo

source: sheet
pt_br: planilha

source: Sheet
pt_br: Folha

source: Sheet Area
pt_br: Área da Planilha

source: Sheet Area Input Field
pt_br: Campo de seleção de intervalo de células

source: Sheet bar pop-up menu
pt_br: Menu instantâneo para barra de planilhas

source: Sheet cannot be unprotected
pt_br: Planilha não pode ser desprotegida

source: Sheet deleted
pt_br: Planilha excluída

source: Sheet Header
pt_br: Cabeçalho da Planilha

source: Sheet inserted
pt_br: Planilha inserida

source: Sheet is always unprotected
pt_br: Planilha sempre desprotegida

source: Sheet protection will be restored
pt_br: Proteção da planilha será restaurada

source: Sheets
pt_br: Planilhas

source: Sheet tabs
pt_br: Separadores de planilhas

source: Shell Basics
pt_br: Noções básicas sobre o Shell

source: shell expansion
pt_br: expansão shell

source: Shift cells
pt_br: Deslocar células

source: Shift cells down
pt_br: Deslocar células para baixo

source: Shift cells left
pt_br: Deslocar células à esquerda

source: Shift cells right
pt_br: Deslocar células à direita

source: Shift cells up
pt_br: Deslocar células para cima

source: Shift down
pt_br: Deslocar para baixo

source: SHIFT key
pt_br: Tecla SHIFT

source: Shift numbering
pt_br: Deslocar numeração

source: Shift right
pt_br: Deslocar à direita

source: Shingle
pt_br: Telhas

source: shipment
pt_br: remessa

source: shipment services
pt_br: serviços de distribuição

source: shipping address
pt_br: endereço para remessa

source: shipping label
pt_br: etiqueta de remessa

source: shipping manager
pt_br: gerenciador de remessas

source: shipping methods
pt_br: métodos de remessa

source: shipping options
pt_br: opções de remessa

source: shopping cart
pt_br: carrinho de compras

source: shortcut dialer
pt_br: discagem de atalho

source: shortcut icon
pt_br: ícone de atalho

source: Shortcut Key
pt_br: Tecla de atalho

source: Shortcut menu
pt_br: Menu de atalho

source: Short-cut menu
pt_br: Menu de atalho

source: Should the entr
pt_br: Eliminar a entrad

source: Show
pt_br: Mostrar

source: Show/Hide Axis Description(s)
pt_br: Exibir/Ocultar Descrição(ões) de Eixo(s)

source: Show/Hide Hyperlink Bar
pt_br: Exibir/Ocultar Barra de Hiperligações

source: Show/Hide Slide
pt_br: Exibir/Ocultar Slide

source: Show/Hide Status Bar
pt_br: Exibir/Ocultar Barra de Status

source: Show accepted changes
pt_br: Mostrar alterações aceitas

source: Show additional information
pt_br: Mostrar informações adicionais

source: Show Address Book
pt_br: Mostrar Livro de Endereços

source: Show All
pt_br: Mostrar tudo

source: Show All Characters
pt_br: Mostrar todos os caracteres

source: Show All Fields
pt_br: Mostrar Todos os Campos

source: Show all levels
pt_br: Mostrar todos os níveis

source: Show All Records
pt_br: Mostrar todos os registros

source: Show all windows
pt_br: Exibir todas as janelas

source: Show as tip
pt_br: Exibir como dica

source: Show Century
pt_br: Exibir Século

source: Show Changes
pt_br: Mostrar Alterações

source: Show changes in spreadsheet
pt_br: Mostrar alterações na folha de cálculo

source: Show Column
pt_br: Mostrar Coluna

source: Show columns
pt_br: Mostrar colunas

source: Show Draw Functions
pt_br: Mostrar Funções de Desenho

source: Show drop caps
pt_br: Mostrar iniciais

source: Show elements without data
pt_br: Mostrar elementos sem dados

source: Show extensions
pt_br: Mostrar extensões

source: Show file extensions
pt_br: Mostrar extensões de arquivo

source: Show folder in Web view
pt_br: Mostrar pasta em modo Web

source: Show folders in Web view
pt_br: Mostrar pastas em modo Web

source: Show footer
pt_br: Mostrar rodapé

source: Show Form Dialog
pt_br: Mostrar Diálogo de Formulários

source: Show front/back
pt_br: Mostrar frente/verso

source: Show groups
pt_br: Mostrar grupos

source: Show Hidden Controls
pt_br: Mostrar Controles Ocultos

source: Show HTML Source
pt_br: Mostrar Fonte HTML

source: Show Information
pt_br: Mostrar informações

source: Show invisible files
pt_br: Mostrar arquivos invisíveis

source: Show Keys on Menus
pt_br: Mostrar teclas nos menus

source: Show labels
pt_br: Mostrar rótulos

source: Show label text
pt_br: Mostrar texto do rótulo

source: Show Large Symbols
pt_br: Mostrar Símbolos Grandes

source: Show legend icon with label
pt_br: Mostrar ícone da legenda ao lado do rótulo

source: Show maximum
pt_br: Mostrar máximo

source: Show Me
pt_br: Mostre-me

source: Show meas. units
pt_br: Mostrar unid. de medida

source: Show messages
pt_br: Mostrar mensagens

source: Show Newsgroups
pt_br: Mostrar Grupos de Notícias

source: Show notes
pt_br: Mostrar notas

source: Show numbering
pt_br: Mostrar numeração

source: Show Page Number
pt_br: Mostrar número da página

source: Show page variable
pt_br: Mostrar variável de página

source: Show preview
pt_br: Visualização prévia

source: Show Printer Fonts
pt_br: Mostrar fontes de impressora

source: Show references in color
pt_br: Mostrar referências em cores

source: Show rejected changes
pt_br: Mostrar alterações rejeitadas

source: Show Row
pt_br: Mostrar Linha

source: Show Ruler
pt_br: Mostrar régua

source: Show sender?
pt_br: Mostrar remetente?

source: Show Sheet
pt_br: Mostrar Planilha

source: Show Snap Lines
pt_br: Mostrar Linhas de Encaixe

source: Show subpoints
pt_br: Mostrar subpontos

source: Show symbol
pt_br: Mostrar símbolo

source: show table
pt_br: mostrar tabela

source: Show text elements in preview
pt_br: Mostrar elementos do texto na visualização prévia

source: Show Tips
pt_br: Mostrar Dicas

source: Show value
pt_br: Mostrar valor

source: Show variable
pt_br: Mostrar variável

source: Shrink
pt_br: Reduzir

source: Shrink + Grow
pt_br: Reduzir + ampliar

source: Shrink to Fit
pt_br: Reduzir para caber

source: shutdown
pt_br: desligar

source: Shutdown
pt_br: Desligamento

source: shut down
pt_br: desligar

source: Shutdown Port
pt_br: Desligar Porta

source: Shutdown web server
pt_br: Desligar servidor web

source: Sidebars
pt_br: Barras laterais

source: Side by Side
pt_br: Lado a lado

source: Side-by-Side Paragraphs
pt_br: Parágrafos lado a lado

source: sidehead
pt_br: título lateral

source: Sides
pt_br: Lados

source: SIGN
pt_br: SINAL

source: signal
pt_br: sinal

source: Signal When Connected
pt_br: Avisar quando estiver conectado

source: Signature
pt_br: Assinatura

source: Significance
pt_br: Significância

source: sign in
pt_br: entrar na rede

source: signing certificate
pt_br: certificado de autenticação

source: sign out
pt_br: sair da rede

source: sign up
pt_br: Inscrição

source: Silent Installation
pt_br: Instalação automática

source: Silent Setup
pt_br: Instalação automática

source: Silver
pt_br: Prata

source: Similarity search
pt_br: Procura por semelhança

source: Simple
pt_br: Simples

source: Simple Criteria
pt_br: Critérios simples

source: Simple services
pt_br: Serviços simples

source: SIN
pt_br: SEN

source: since
pt_br: desde

source: since saving
pt_br: desde o salvamento

source: Sine
pt_br: Seno

source: Singapore
pt_br: Cingapura

source: Single
pt_br: Simples

source: Single %PRODUCTNAME Calc Document
pt_br: Documento único do %PRODUCTNAME Calc

source: Single, bold
pt_br: Simples, negrito

source: Single, fine lines
pt_br: Simples, linhas finas

source: Single, thick
pt_br: Simples, espessa

source: Single, thin
pt_br: Simples, fina

source: Single, very thick
pt_br: Simples, muito espessa

source: single byte character
pt_br: caracter de um byte

source: single byte characte
pt_br: caracter de um byt

source: single-click
pt_br: clique simples

source: single click
pt_br: clique simples

source: Single-color
pt_br: Cor única

source: single dotted line
pt_br: linha pontilhada simples

source: Single field
pt_br: Campo simples

source: single form
pt_br: formulário simples

source: Single height
pt_br: Altura simples

source: Single horizontal shear
pt_br: Desvio horizontal individual

source: Single label
pt_br: Rótulo simples

source: Single letter
pt_br: Carta individual

source: Single line
pt_br: Linha simples

source: Single Lines
pt_br: Linhas Simples

source: Single Lines (Scalable)
pt_br: Linhas Simples (Escaláveis)

source: Single Line Spacing
pt_br: Espaçamento de Linhas Simples

source: Single line tab headings
pt_br: Separadores em linha única

source: single mode
pt_br: modo único

source: single-mode DMA
pt_br: DMA de modo único

source: Single position X
pt_br: Posição X simples

source: Single position Y
pt_br: Posição Y simples

source: Single precision
pt_br: Precisão simples

source: Single precision value
pt_br: Valor de precisão simples

source: Single print jobs
pt_br: Serviços de impressão simples

source: Single quotation mark
pt_br: Aspa simples

source: Single quotes
pt_br: Aspas simples

source: Single rotation
pt_br: Rotação simples

source: Single rotation angle
pt_br: Ângulo de rotação simples

source: Single shear angle
pt_br: Ângulo de desvio individual

source: Single Space
pt_br: Espaço simples

source: Single-spaced text
pt_br: Texto com espaço simples

source: Single Step
pt_br: Passo a Passo

source: Single Step over Procedure
pt_br: Procedimentos Passo a Passo

source: Single Stepping
pt_br: Passo a Passo

source: Single strikethrough
pt_br: Tachado Simples

source: single underline
pt_br: sublinhado simples

source: Single vertical shear
pt_br: Desvio vertical individual

source: Single width
pt_br: Largura simples

source: SINH
pt_br: SENH

source: site certificate
pt_br: certificado de site

source: Site Certificates
pt_br: Certificados de Site

source: Site style
pt_br: Estilo do site

source: sitewide
pt_br: globais

source: sitewide attributes
pt_br: atributos globais

source: Six Slides
pt_br: Seis Slides

source: Sixth Outline Level
pt_br: Sexto Nível do Esquema

source: sizable
pt_br: dimensionável

source: Size
pt_br: dimensionar

source: Size (MB)
pt_br: Tamanho (MB)

source: Size 1
pt_br: Tamanho 1

source: Size 2
pt_br: Tamanho 2

source: Size 3
pt_br: Tamanho 3

source: Size 4
pt_br: Tamanho 4

source: Size 5
pt_br: Tamanho 5

source: Size 6
pt_br: Tamanho 6

source: Size 7
pt_br: Tamanho 7

source: size arrow
pt_br: seta de dimensão

source: Size limitation
pt_br: Limitação de tamanho

source: Size not protected
pt_br: Tamanho não protegido

source: Size protected
pt_br: Tamanho protegido

source: Size Protection
pt_br: Proteção de Tamanho

source: Sizes
pt_br: Tamanhos

source: Size to Fit
pt_br: Dimensionar para caber

source: Size to Grid
pt_br: Dimensionar à Grade

source: Sizing Arrow
pt_br: Seta de dimensionamento

source: Sizing Handle
pt_br: Alça de dimensionamento

source: SKEW
pt_br: ASSIMETRIA

source: Skewness
pt_br: assimetria

source: Skip
pt_br: Ignorar

source: skip backwards
pt_br: salto regressivo

source: Skip empty cells
pt_br: Omitir células vazias

source: skip forwards
pt_br: salto progressivo

source: Sky
pt_br: Céu

source: Sky Blue
pt_br: Azul-céu

source: Slant
pt_br: Inclinações

source: Slant / Corner Radius
pt_br: Inclinações / Raio do ângulo

source: Slant Corner Radius
pt_br: Inclinações / Raio do ângulo

source: Slant Horizontal
pt_br: Inclinar na Horizontal

source: Slant Vertical
pt_br: Inclinar na Vertical

source: Slash
pt_br: Barra

source: Slash fraction
pt_br: Barra diagonal

source: slicing
pt_br: fracionamento

source: Slide
pt_br: Deslizantes

source: Slide/Level
pt_br: Slide/Nível

source: Slide / Object
pt_br: Slide / Objeto

source: Slide Background
pt_br: Plano de Fundo do Slide

source: Slide Bar
pt_br: Barra Deslizante

source: Slide Design
pt_br: Esboço do Slide

source: Slide Effects
pt_br: Efeitos de Slide

source: Slide Mode
pt_br: Modo de Slide

source: Slide Object Bar
pt_br: Barra de Objetos de Slides

source: Slide parameter
pt_br: Parâmetros do Slide

source: slider
pt_br: controle deslizante

source: slider bar
pt_br: barra deslizante

source: slider indicator
pt_br: indicador de controle deslizante

source: slide show
pt_br: apresentação de slides

source: Slide Show Settings
pt_br: Configurações do Show de Slides

source: Slides Per Row
pt_br: Slides Por Linha

source: Slides View
pt_br: Visualização de Slides

source: SlideTransition
pt_br: Transição de Slides

source: Slide View
pt_br: Visualização de Slide

source: Slide view time
pt_br: Tempo de visualização de slide

source: SLN
pt_br: AMORLINC

source: SLOPE
pt_br: DECLIVE

source: Slot IDs
pt_br: IDs de Slot

source: Slovakia
pt_br: Eslováquia

source: Slovakian
pt_br: Eslovaco

source: Slovenia
pt_br: Eslovênia

source: Slovenian
pt_br: Esloveno

source: Slower
pt_br: Mais lento

source: SlowKeys
pt_br: Teclas lentas

source: slow keys
pt_br: teclas lentas

source: Small
pt_br: Pequena

source: SMALL
pt_br: MENOR

source: Small arrow
pt_br: Seta pequena

source: Small caps
pt_br: Versalete

source: Smallest
pt_br: O menor

source: Smallest %
pt_br: O menor %

source: Small Form Variants
pt_br: Pequenas Variantes de Formas

source: Small Gap
pt_br: Espaçamento Pequeno

source: Small Icons
pt_br: Ícones Pequenos

source: Smart
pt_br: Esperto

source: smart quotes
pt_br: aspas inglesas

source: Smooth
pt_br: Suavizar

source: Smooth, direct
pt_br: Suavizar, direto

source: Smoothness
pt_br: Mais foco

source: Smooth scroll
pt_br: Rolagem suave

source: Smooth Transition
pt_br: Transição suave

source: Smudge
pt_br: Esfuminho

source: Smudge/Sharpen Brush
pt_br: Esfuminho/pincel de foco

source: Smudge Brush
pt_br: Esfuminho

source: Snap
pt_br: Encaixar

source: Snap grid
pt_br: Grade de encaixe

source: Snap Line/Point
pt_br: Linha/Ponto de Encaixe

source: Snap lines
pt_br: Linhas de encaixe

source: Snap Lines to Front
pt_br: Linhas de Encaixe na Frente
