Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: PSL
pt_br: Problem Statement Language

source: PSK
pt_br: Phase Shift Keying

source: UTI
pt_br: Universal Text Interchange

source: PSID
pt_br: PostScript Image Data

source: UTC
pt_br: Universal Time Coordinates

source: PSI
pt_br: Performance Systems International

source: UT
pt_br: User Terminal

source: CUSI
pt_br: Configurable Unified Search Index

source: PSF
pt_br: Permanent Swap File

source: PSE
pt_br: Packet Switch Exchange

source: USSA
pt_br: User Supported Software Association

source: USRT
pt_br: Universal Synchronous Receiver/Transmitter

source: PSDS
pt_br: Packet-Switched Data Service

source: USR
pt_br: US Robotics

source: PSDN
pt_br: Packet-Switched Data Network

source: USMTF
pt_br: United States Message Text Format

source: PSD
pt_br: Product Support Document

source: USM
pt_br: Unsharped Masking

source: PSC
pt_br: Product Service Center

source: USL
pt_br: Unix System Laboratories

source: PS/2
pt_br: Personal System 2

source: PS
pt_br: Personal System

source: USG
pt_br: Unix Support Group

source: USFO
pt_br: United States Field Operations

source: PROTEL
pt_br: Procedure Oriented Type Enforcing Language

source: CUPID
pt_br: Completely Universal Processor I/O Design

source: CUL
pt_br: See You Later

source: PROM
pt_br: Programmable ROM

source: CUI
pt_br: Common User Interface

source: PROLOG
pt_br: Programming in Logics

source: CUDIX
pt_br: Common User Digital Information Exchange System

source: CUBE
pt_br: Club des Utilisateurs Bull Europeens

source: CUA
pt_br: Common User Access

source: CTY
pt_br: Console TTY

source: CTSS
pt_br: Compatible Time-Sharing System

source: CTS
pt_br: Clear To Send

source: CTPA
pt_br: Coax-to-Twisted Pair Adapter

source: CTI
pt_br: Computer Telephone Integration

source: CTE
pt_br: Compliance Test and Evaluation

source: CTCP
pt_br: Client To Client Protocol

source: CTB
pt_br: Centre de Traitement Bancaire

source: CTA
pt_br: Conseil de la Telematique Anonyme

source: USENET
pt_br: User's Network

source: CT
pt_br: Communications Terminal

source: CSV
pt_br: Comma-Separated Values

source: PROFS
pt_br: Professional Office System

source: CSU
pt_br: Channel Service Unit

source: CSTA
pt_br: Computer-Supported Telecommunications Applications

source: CST
pt_br: Conseil Superieur de la Telematique

source: CSS
pt_br: Continuous System Simulator

source: CSRFS
pt_br: CSRF System

source: CSRF
pt_br: Common Source Routing File

source: CSPDN
pt_br: Circuit Switched Public Data Network

source: CSP
pt_br: CompuCom Speed Protocol

source: CSO
pt_br: Central Services Organization

source: CSNET
pt_br: Computer Science Network

source: CSN
pt_br: Circuit Switched Network

source: CSMA/CD
pt_br: Carrier Sense Multiple Access / Collision Detection

source: CSM
pt_br: Communication Services Manager

source: CSLU
pt_br: Center for Spoken Language Understanding

source: CSLIP
pt_br: Compressed Serial Line Internetworking Protocol

source: CSL
pt_br: Computer Sensitive Language

source: CSH
pt_br: Color Super Homeotropic

source: PRML
pt_br: Partial-Response Maximum-Likelihood

source: USB
pt_br: Universal Serial Bus

source: CSG
pt_br: Consulting Services Group

source: PRMD
pt_br: Private Management Domain

source: USART
pt_br: Universal Synchronous-Asynchronous Reciever/Transmitter

source: PRM
pt_br: Portable Radio Modem

source: USAF
pt_br: United States Air Force

source: CSE
pt_br: Certified System Engineer

source: CSD
pt_br: Corrective Service Diskette

source: CSCI
pt_br: Computer Software Configuration Item

source: US
pt_br: Unit Separator

source: CSAR
pt_br: Channel System Address Register

source: CSA
pt_br: Common System Area

source: URN
pt_br: Uniform Resource Name

source: CS
pt_br: Clear to Send

source: CRTC
pt_br: CRT Controller

source: CRT
pt_br: Cathodic Ray Tube

source: URL
pt_br: Uniform Resource Locator

source: URI
pt_br: Uniform Resource Identifier

source: UREP
pt_br: Unix RSCS Emulation Protocol

source: UREC
pt_br: Unite Reseau du CNRS

source: URC
pt_br: Uniform Resource Characteristics

source: UPT
pt_br: Universal Personal Telecommunication

source: UPS
pt_br: Uninterruptible Power Supply

source: CROM
pt_br: Control Read Only Memory

source: CRL
pt_br: Certificate Revocation List

source: CRIN
pt_br: Centre de Recherche en Informatique de Nancy

source: CRIM
pt_br: Centre de Recherche Informatique de Montreal

source: CRI
pt_br: Collective Routing Indicators

source: CRF
pt_br: Cross Reference File

source: CREN
pt_br: Corporation for Research and Education Networking

source: INS
pt_br: Integrated Network Server

source: INRIA
pt_br: Institut National de Recherche en Informatique et en Automatique

source: UPP
pt_br: Universal Payment Preamble

source: UPM
pt_br: Unix Programmer's Manual

source: UPL
pt_br: User Program Language

source: INOVERT
pt_br: International Overlanded Transport

source: PRIDE
pt_br: Policy-based Routing, Implementation and Deployment in Europe

source: PRI
pt_br: Primary Rate Interface

source: INN
pt_br: InterNet News

source: PRF
pt_br: Pulse Repetition Frequency

source: INMARSAT
pt_br: International Mobile Satellite Organization

source: INM
pt_br: Integrated Network Management

source: UPC
pt_br: Universal Product Code

source: CRC
pt_br: Cyclic Redundancy Check

source: CRAM
pt_br: Cyberspatial Reality Advancement Movement

source: CPT
pt_br: Command Pass Through

source: CPSR
pt_br: Computer Professionals for Social Responsibility

source: CPS
pt_br: Call Processing System

source: PRESTEL
pt_br: Press button on Telephone Lines

source: CPL
pt_br: Current Privilege Level

source: CPI-C
pt_br: Common Programming Interface for Communications

source: CPI
pt_br: Code Page Information

source: CPG
pt_br: Clock Pulse Generator

source: CPE
pt_br: Customer Premise Equipment

source: CPCS
pt_br: Check Processing Control System

source: UNSM
pt_br: United Nations Standard Messages

source: CPCI
pt_br: Computer Program Configuration Items

source: CPC
pt_br: Constant Point Calculation

source: CPAN
pt_br: Comprehensive Perl Archive Network

source: CPA
pt_br: Certified Public Accountant

source: CP8
pt_br: Carte a Puce 8

source: CP/M
pt_br: Control Program for Microcomputers

source: CP
pt_br: Crypto Peripheral

source: INDEO
pt_br: Intel Video

source: PReP
pt_br: PowerPC Reference Platform

source: PREMO
pt_br: Presentation Environment for Multimedia Objects

source: UNMA
pt_br: Unified Network Management Architecture

source: PreAO
pt_br: Presentation Assistee par Ordinateur

source: PRAM
pt_br: Parallel Random-Access Machine

source: PQFP
pt_br: Plastic Quad Flat Pack

source: PPV
pt_br: Pay Per VIew

source: PPTP
pt_br: Point to Point Tunneling Protocol

source: PPT
pt_br: Processing Program Table

source: PPSDN
pt_br: Public Packet-Switched Data Network

source: PPS
pt_br: Packets Per Second

source: PPP
pt_br: Point-to-Point Protocol

source: PPN
pt_br: Project-Programmer Number

source: COTSS
pt_br: Classified Operational Telecommunications Switching System

source: COTS
pt_br: Commercial Off-The-Shelf

source: PPM
pt_br: Pages Per Minute

source: PPI
pt_br: Pixel Per Inch

source: PPGA
pt_br: Plastic Pin Grid Array

source: PPDS
pt_br: Personal Printer Data Stream

source: PPD
pt_br: Postscript Printer Description

source: PPCM
pt_br: Pixel Per Centimeter

source: PPC
pt_br: Prix Public Conseille

source: COST
pt_br: Cooperation Scientifique et Technique

source: COSMIC
pt_br: Computer Software Management and Information Center

source: PPA
pt_br: Physical Point of Attachment

source: COSINE
pt_br: Cooperation for Open Systems Interconnection Networking in Europe

source: UNIVAC
pt_br: Universal Automatic Computer

source: COSE
pt_br: Common Open Software Open Environment

source: COS
pt_br: Card Operating System

source: POWERPC
pt_br: POWER Performance Computing

source: POTS
pt_br: Plain Old Telephone Service

source: UNI
pt_br: User-Network Interface

source: CORE
pt_br: Centrally Operated Risc Environment

source: IN2P3
pt_br: Institut National de Physique Nucléaire et de Physique des Particules

source: POSTNET
pt_br: Postal Numeric Encoding Technique

source: CORBA
pt_br: Common Object Request Broker Architecture

source: IN
pt_br: Intelligent Network

source: IMTV
pt_br: Interactive Multimedia Television

source: IMTC
pt_br: International Multimedia Teleconferencing Consortium

source: IMS
pt_br: Inventory Management Specialists

source: IMR
pt_br: Internet Monthly Report

source: POST
pt_br: Power-On Self Test

source: POSIX
pt_br: Portable Operating System Interface for Unix

source: POS
pt_br: Plain Old telephone Service

source: COPS
pt_br: Computer Oracle Password System

source: POR
pt_br: Pacific Ocean Region

source: IMPA
pt_br: Intelligent Multi-Port Adapter

source: IMP
pt_br: Interface Message Processor

source: COP
pt_br: Character-Oriented Protocol

source: IMO
pt_br: International Maritime Organization

source: IML
pt_br: Ingenierie de Maintenance Logiciel

source: IMHO
pt_br: In My Humble Opinion

source: IME
pt_br: Input Method Editor

source: POPL
pt_br: Principles of Programming Languages

source: IMDS
pt_br: Image Data Stream

source: IMAP3
pt_br: Interactive Mail Access Protocol version 3

source: POP
pt_br: Post Office Protocol

source: IMAP
pt_br: Internet Message Access Protocol

source: POOL
pt_br: Parallel Object Oriented Language

source: IMAO
pt_br: In My Arrogant Opinion

source: POM
pt_br: Phase Of the Moon

source: UNCOL
pt_br: Universal Computed Oriented Language

source: UNC
pt_br: Uuencoded Netnews Collator

source: POL
pt_br: Problem Oriented Language

source: IMACS
pt_br: Image Management and Communication System

source: ILS
pt_br: Instrument Landing System

source: ILP
pt_br: Inductive Logic Programming

source: UMTS
pt_br: Universal Mobile Telecommunication System

source: UMTF
pt_br: Unix Migration Task Force

source: POH
pt_br: Power-On Hours

source: POE
pt_br: Power Open Environment

source: UMB
pt_br: Upper Memory Block

source: IJG
pt_br: Independent JPEG Group

source: POD
pt_br: Piece Of Data

source: CONUS
pt_br: Continental United States

source: IITF
pt_br: Information Infrastructure Task Force

source: IISP
pt_br: Interim Interswitch Signaling Protocol

source: POCSAG
pt_br: Post Office Code Standardization Advisory Group

source: IIRC
pt_br: If I Recall Correctly

source: POC
pt_br: Point Of Contact

source: IIR
pt_br: Immediate Impulse Response

source: IIOP
pt_br: Internet Inter-ORB Protocol

source: PO
pt_br: Passive Open

source: ULSI
pt_br: Ultra Large Scale Integration

source: IIF
pt_br: Interactive Image Format

source: ULN
pt_br: Universal Link Negotiation

source: PNP
pt_br: Plug And Play

source: ULA
pt_br: Uncommitted Logic Array

source: IIC
pt_br: Inter-Integrated Cicuit

source: PNNI
pt_br: Private Network-to-Network Interface

source: UL
pt_br: Unordered List

source: IHV
pt_br: Independent Hardware Vendor

source: IHPEG
pt_br: Information Highway Parental Enpowerment Group

source: PNG
pt_br: Portable Network Graphics

source: IHMNSO
pt_br: In My Not-So Humble Opinion

source: IHM
pt_br: Interface Homme-Machine

source: IHL
pt_br: Internet Header Length

source: PMS
pt_br: Policy Management System

source: UIT-T
pt_br: Union Internationale des Telecommunications - Telecommunications

source: IGS
pt_br: Internet Go Server

source: PMR
pt_br: Private Mobile Radio

source: UIT-R
pt_br: Union Internationale des Telecommunications - Radiocommunications

source: IGRP
pt_br: Interior Gateway Routing Protocol

source: PMOS
pt_br: Positive channel Metal Oxide Semiconductor

source: UIT
pt_br: Union Internationale des Telecommunications

source: IGP
pt_br: Interior Gateway Protocol

source: PMMU
pt_br: Paged Memory Management Unit

source: UIMS
pt_br: User Interface Management System

source: PMM
pt_br: Pentium Mobile Module

source: UIL
pt_br: User Interface Language

source: PMC
pt_br: Prix Moyen Constate

source: UID
pt_br: User Identifier

source: UIC
pt_br: User Identification Code

source: PM
pt_br: Phase Modulation

source: UI
pt_br: User Interface

source: UHF
pt_br: Ultra High Frequency

source: UGAP
pt_br: Union des Groupements d'Achat Public

source: IGMP
pt_br: Internet Group Multicast Protocol

source: UG
pt_br: User Group

source: IGL
pt_br: Index-Guided Laser

source: UFS
pt_br: Unix File System

source: IGES
pt_br: International Grafic Exchange Standard

source: UDP
pt_br: User Datagram Protocol

source: UDF
pt_br: User Defined Functions

source: IGDR
pt_br: Interim Geophysical Data Records

source: UDC
pt_br: User Defined Commands

source: IGD
pt_br: Integrated Genomic Database

source: PLV
pt_br: Production Level Video

source: UDB
pt_br: Unified Database

source: IGBT
pt_br: Insulated Gate Based Transistor

source: UCT
pt_br: Universal Coordinated Time

source: IGA
pt_br: Integrated Graphics Array

source: UCS
pt_br: Universal Character Set

source: IFS
pt_br: Iterated Function System

source: UCL
pt_br: Universal Communications Language

source: UBD
pt_br: User Brain Damage

source: UART
pt_br: Universal Asynchronous Receiver/Transmitter

source: UAPDU
pt_br: User Agent Protocol Data Unit

source: IFG
pt_br: Incoming Fax Gateway

source: UAL
pt_br: Unite Arithmetique et Logique

source: IFF
pt_br: Interchangeable File Format

source: UAE
pt_br: Unrecoverable Application Error

source: IFD
pt_br: Image File Directory

source: UAB
pt_br: UNIX AppleTalk Bridge

source: IFB
pt_br: Invitation For Bid

source: UA
pt_br: User Area

source: IETF
pt_br: Internet Engineering Task Force

source: IESG
pt_br: Internet Engineering Steering Group

source: PLS
pt_br: Primary Link Station

source: IEN
pt_br: Internet Engineering Notes

source: PLP
pt_br: Packet Layer Protocol

source: IEMSI
pt_br: Interactive Electronic Mail Standard Identification

source: IEF
pt_br: Information Engineering Facility

source: IEEE
pt_br: Institute of Electrical and Electronic Engineers

source: PLOKTA
pt_br: Press Lots Of Keys To Abort

source: IEDI
pt_br: Interactive Electronic Data Interchange

source: PLMN
pt_br: Public Land Mobile Network

source: IEC
pt_br: Inter Exchange Carrier

source: PLMK
pt_br: Please Let Me Know

source: PLL
pt_br: Phase Locked Loop

source: IE
pt_br: Information Engineering

source: IDU
pt_br: Interface Data Unit

source: IDT
pt_br: Interrupt Descriptor Table

source: IDSL
pt_br: ISDN Digital Subscriber Line

source: IDRP
pt_br: Inter-Domain Routing Protocol

source: IDP
pt_br: Internet Datagram Protocol

source: IDMS
pt_br: Integrated Data Base Management System

source: IDL
pt_br: Interface Description Language

source: TXD
pt_br: Transmit Data

source: IDIQ
pt_br: Indefinite Delivery, Indefinite Quantity

source: TWX
pt_br: Teletypewriter Exchange Service

source: IDF
pt_br: Intermediate Distributing Frame

source: IDEA
pt_br: International Data Encryption Algorithm

source: IDE
pt_br: Intelligent Drive Electronics

source: PLDS
pt_br: Pilot Land Data System

source: TWAIN
pt_br: Technology Without An Interesting Name

source: PLDI
pt_br: Programming Language Design and Implementation

source: TVRO
pt_br: Television Receive Only

source: PLCC
pt_br: Plastic Leadless Chip Carrier

source: TVR
pt_br: Teletel Vitesse Rapide

source: IDCT
pt_br: Inverse Discrete Cosine Transform

source: PLC
pt_br: Programmable Logic Controller

source: TVI
pt_br: Television Interactive

source: IDC
pt_br: International Data Corporation

source: TVF
pt_br: Table of contents Verbosely from File

source: IDBMS
pt_br: Integrated Database Management System

source: IDAPI
pt_br: Integrated Database Application Programming Interface

source: IDA
pt_br: Intelligent Disk Array

source: PLATO
pt_br: Programmed Logic for Automatic Teaching Operations

source: CONS
pt_br: Connection Oriented Network Service

source: CONNIX
pt_br: Connecticut Internet Exchange

source: ICU
pt_br: ISA Configuration Utility

source: ICR
pt_br: Intelligent Character Recognition

source: ICP
pt_br: Internet Cache Protocol

source: TUP
pt_br: Titre Universel de Paiement

source: TUI
pt_br: Text-based User Interface

source: TTYL
pt_br: Talk To You Later

source: TTY
pt_br: TeleTYpe

source: ICOMP
pt_br: Intel Comparative Microprocessor

source: PLA
pt_br: Programmable Logic-Array

source: TTX
pt_br: Teletex

source: ICMP
pt_br: Internet Control Message Protocol

source: PL/SQL
pt_br: Procedural Logic/SQL

source: ICM
pt_br: Image Color Matching

source: PL/M
pt_br: Programming Language for Microcomputers

source: TTS
pt_br: Transaction Tracking System

source: ICLID
pt_br: Incomming-Call Line Identification

source: PL/1
pt_br: Programming Language One

source: ICL
pt_br: International Computers Limited

source: PKC
pt_br: Public Key Cryptosystem

source: TTRT
pt_br: Target Token Rotation Time

source: ICI
pt_br: Image Component Information

source: PIXIT
pt_br: Protocol Implementation eXtra Information for Testing

source: TTP
pt_br: Trusted Third Party

source: TTL
pt_br: Transistor-Transistor Logic

source: TTFN
pt_br: Ta-Ta For Now

source: ICE
pt_br: International Cryptography Experiment

source: TTF
pt_br: TrueType Font

source: PIXEL
pt_br: Picture Element

source: TTCN
pt_br: Tree and Tabular Combined Notation

source: ICCP
pt_br: Institute for the Certification of Computing Professionals

source: PIX
pt_br: Paris Internet Exchange

source: TTC
pt_br: Toutes Taxes Comprises

source: ICC
pt_br: International Chamber of Commerce

source: TT
pt_br: TrueType

source: ICBM
pt_br: Intercontinental Cruise Balistic Missile

source: TSV
pt_br: Tab Separated Values

source: ICB
pt_br: Internet Citizen's Band

source: ICASE
pt_br: Integrated Computer-Aided Software Environment

source: PIT
pt_br: Programmable Interval Timer

source: TSTN
pt_br: Triple Supertwisted Nematic

source: PIP
pt_br: Programmable Interconnect Point

source: ICAS
pt_br: Intel Communicating Applications Specifications

source: TSSI
pt_br: Top Secret Sensitive Information

source: ICALP
pt_br: International Conference on Automata, Languages and Programming

source: TSS
pt_br: Task State Segment

source: ICA
pt_br: Intra-application Communications Area

source: PIO
pt_br: Programmed Input/Output

source: TSR
pt_br: Terminate and Stay Resident

source: IC
pt_br: Integrated Circuit

source: PING
pt_br: Packet Internet Grouper

source: PINE
pt_br: Pine Is Not Elm

source: TSP
pt_br: Time Synchronization Protocol

source: IBM-GL
pt_br: IBM Graphics Language

source: TSO
pt_br: Time Sharing Option

source: IBM
pt_br: International Business Machines

source: PIN
pt_br: Personal Identification Number

source: TSIN
pt_br: Transmission Services and Information Network

source: PIM
pt_br: Protocol Independant Multicast

source: TSC
pt_br: Trunked System Controller

source: IBCS
pt_br: Intel Binary Compatibility Specification

source: PILOT
pt_br: Programmed Inquiry Learning Or Teaching

source: TSB
pt_br: Termination Status Block

source: IBC
pt_br: Instrument Bus Computer

source: PIF
pt_br: Picture Interchange Format

source: TSAPI
pt_br: Telephony Services Application Program Interface

source: IAW
pt_br: In Accordance With

source: TSA
pt_br: Technical Support Alliance

source: IATA
pt_br: International Air Transport Association

source: TS
pt_br: Technical Specifications

source: IAT
pt_br: Import Address Table

source: IAPX
pt_br: Intel Advanced Processor Architecture

source: IAP
pt_br: Internet Access Provider

source: IAO
pt_br: Ingenierie Assistee par Ordinateur

source: PID
pt_br: Process Identifier

source: IANAL
pt_br: I Am Not A Lawyer,

source: IANA
pt_br: Internet Assigned Numbers Authority

source: IAL
pt_br: International Algebraic Language

source: IAK
pt_br: Internet Access Kit

source: IAHC
pt_br: International Ad Hoc Committee

source: IAFA
pt_br: Internet Anonymous FTP Archives

source: IACR
pt_br: International Association for Cryptologic Research

source: IAC
pt_br: Inter-Application Communication

source: IAB
pt_br: Internet Architecture Board

source: TRS
pt_br: Tandy - Radio Shack

source: IA
pt_br: Interchange Agreement

source: TRN
pt_br: Threaded Read News

source: Hz
pt_br: Hertz

source: PICT
pt_br: Macintosh native graphics file format

source: HYVIS
pt_br: Hypermedia and Visual Information System

source: PICS
pt_br: Platform for Internet Content Selection

source: HYTIME
pt_br: Hypermedia and Time based

source: PICMG
pt_br: PCI Industrial Computer Manufacturers Group

source: PIC
pt_br: Personal Intelligent Communicator

source: COMSAT
pt_br: Communications Satellite Corporation

source: PIA
pt_br: Peripheral Interface Adapter

source: TRI
pt_br: Token Ring Interface

source: TRDSS
pt_br: Tracking and Data Relay Satellite System

source: PHIGS
pt_br: Programmer's Hierarchical Interactive Graphics Standard

source: PHI
pt_br: Packet Handler Interface

source: PHAMOS
pt_br: Philips Advanced Management and Operations System

source: PH
pt_br: Packet Handler

source: PGP
pt_br: Pretty Good Privacy

source: HWDMS
pt_br: Hazardous Waste Data Management System

source: HWCP
pt_br: Hardware Code Page

source: HVP
pt_br: Horizontal & Vertical Position

source: PGC
pt_br: Program Group Control

source: HVC
pt_br: Hue Value Chroma

source: PGA
pt_br: Pin Grid Array

source: HUP
pt_br: Hang-UP

source: PG
pt_br: Protective Ground

source: PFR
pt_br: Power-Fail Restart

source: PFM
pt_br: Printer Font Metrics

source: PFC
pt_br: Printer Fax Copier

source: PEX
pt_br: PHIGS extension

source: HUD
pt_br: Head Up Display

source: PETSCII
pt_br: Commodore PET ASCII

source: HTTPS
pt_br: HyperText Transport Protocol Server

source: PET
pt_br: Portable Electronic Translator

source: PES
pt_br: Positioning Error Signal

source: PERT
pt_br: Program Evaluation and Review Technique

source: HTTP
pt_br: HyperText Transfer Protocol

source: HTML
pt_br: HyperText Markup Language

source: TRADIC
pt_br: Transistorized Airborne Digital Computer

source: HTH
pt_br: Hope This Helps

source: HTCIA
pt_br: High-Tech Crime Investigation Association

source: PERL
pt_br: Practical Extraction and Report Language

source: HT
pt_br: Horizontal Tab

source: HSV
pt_br: Hue Saturation Value

source: HST
pt_br: High Speed Technology

source: HSSI
pt_br: High Speed Serial Interface

source: HSP
pt_br: High Speed Printer

source: TRA
pt_br: Telecommunications Reform Act

source: HSM
pt_br: Hierarchical Storage Management

source: TR
pt_br: Terminal Ready

source: HSL
pt_br: Hue Saturation Lightness

source: TQM
pt_br: Total Quality Management

source: HSI
pt_br: Hue Saturation Intensity

source: TQFP
pt_br: Thin Quad Flat Pack

source: TQ
pt_br: Telephone Quality

source: HSC
pt_br: High Speed Channel

source: TPW
pt_br: Turbo Pascal for Windows

source: HS
pt_br: High Speed

source: TPT
pt_br: Twisted Pair Transceiver

source: HRMS
pt_br: Human Resource Management System

source: TPS
pt_br: Transactions Per Second

source: HRIS
pt_br: Human Resource Information System

source: HRG
pt_br: High Resolution Graphics

source: HQX
pt_br: BinHex file extension

source: TPORT
pt_br: Twisted Pair Port Transceiver

source: HPW
pt_br: High Performance Workstation

source: TPM
pt_br: Transactions Per Minute

source: HPUX
pt_br: Hewlett-Packard Unix

source: TPL
pt_br: Table Producing Language

source: HPR
pt_br: High Performance Routing

source: PER
pt_br: Point d'Echange Régional

source: TPI
pt_br: Tracks Per Inch

source: HPPA
pt_br: Hewlett-Packard Precision Architecture

source: PEP
pt_br: Pan European Paging

source: TPE
pt_br: Twisted Pair Ethernet

source: HPM
pt_br: Hyper Page Mode

source: TPDDI
pt_br: Twisted Pair Distributed Data Interface

source: HPLT
pt_br: High Productivity Languages/Tools

source: TPC
pt_br: Transaction Processing Performance Council

source: HPLJ
pt_br: Hewlett-Packard Laser Jet

source: TP4
pt_br: OSI Transport Protocol Class 4

source: HPIB
pt_br: Hewlett-Packard Interface Bus
