Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: Angle
pt_br: Ângulo

source: aspect
pt_br: aspecto

source: Clock
pt_br: Relógio

source: Contacts...
pt_br: Contatos...

source: deny
pt_br: negar

source: Estonia
pt_br: Estônia

source: Fr
pt_br: Sex.

source: gamma
pt_br: gama

source: Go Back
pt_br: Retroceder

source: hour
pt_br: hora

source: Log in
pt_br: logon

source: Mixed
pt_br: Mixado

source: Modify Field
pt_br: Modificar Campo

source: Oak
pt_br: Carvalho

source: parent
pt_br: pai

source: RTF format
pt_br: Formato RTF

source: sec
pt_br: seg

source: Socket
pt_br: soquete

source: Spanish (Peru)
pt_br: Espanhol (Peru)

source: Stripe
pt_br: Listra

source: Subset
pt_br: Subconjunto

source: Underlining
pt_br: Sublinhado

source: VDB
pt_br: BDV

source: 3-D chart
pt_br: gráfico 3D

source: Blue
pt_br: Azul

source: bug
pt_br: erro

source: Cell value is
pt_br: Valor da célula é

source: Color required
pt_br: Cor necessária

source: Define form
pt_br: Definir formulário

source: DGET
pt_br: BDOBTER

source: DOLLAR
pt_br: MOEDA

source: Drop
pt_br: Soltar

source: FINV
pt_br: INV.F

source: Heart
pt_br: Coração

source: IF
pt_br: SE

source: image file
pt_br: arquivo de imagem

source: Index Link
pt_br: Link de Índice

source: Inserted
pt_br: Inserido

source: Link
pt_br: Vincular

source: Linking
pt_br: Vinculando

source: Minutes
pt_br: minutos

source: No Wrapping
pt_br: Sem quebra automática

source: Numbers
pt_br: Números

source: other attributes
pt_br: outros atributos

source: Replace
pt_br: Substituir

source: Seal
pt_br: Selo

source: Search by
pt_br: Pesquisar por

source: Spacing disabled
pt_br: Espaçamento desabilitado

source: Subscribed Folders
pt_br: Pastas Inscritas

source: Abort
pt_br: Anular

source: Aug
pt_br: Ago

source: AutoPilot Agenda
pt_br: Agenda do AutoPiloto

source: card
pt_br: placa

source: Charcoal
pt_br: carvão

source: Chinese (Trad.)
pt_br: Chinês (Trad.)

source: clip
pt_br: clipe

source: criteria
pt_br: critérios

source: Degree
pt_br: Grau

source: editing
pt_br: editando

source: extract
pt_br: extração

source: friendly
pt_br: amigável

source: Glue Points Mode
pt_br: Modo Pontos de Colagem

source: Legend lines spacing
pt_br: Espaçamento das linhas da legenda

source: Local Disk
pt_br: Disco local

source: Lowest
pt_br: Menor

source: No Restart
pt_br: Sem Reinício

source: Period
pt_br: Ponto

source: plot
pt_br: gráfico

source: Repeat
pt_br: Repetir

source: Rulers
pt_br: Réguas

source: Save BASIC
pt_br: Salvar BASIC

source: sender
pt_br: remetente

source: Time
pt_br: Tempo

source: Type 2
pt_br: Tipo 2

source: Vector
pt_br: Vetor

source: Work Area
pt_br: Área de trabalho

source: Advance
pt_br: Avançar

source: Apr
pt_br: Abr

source: AutoContour
pt_br: AutoContorno

source: Bengali
pt_br: Bengalês

source: Blank
pt_br: Vazio

source: Chalk
pt_br: giz

source: Complete
pt_br: Concluir

source: Diamond
pt_br: Ouros

source: disc
pt_br: disco

source: Ellipsis
pt_br: Reticências

source: explore
pt_br: explorar

source: Footnotes
pt_br: Notas de Rodapé

source: Go
pt_br: Ir

source: Help
pt_br: Ajuda

source: includes
pt_br: inclui

source: Next
pt_br: Próximo

source: Search direction
pt_br: Direção da pesquisa

source: Text frame
pt_br: Quadro de texto

source: The Excel document path
pt_br: Caminho dos documentos Excel

source: thread
pt_br: segmento

source: 1000 Separator
pt_br: Separador de milhar

source: Zero space
pt_br: Nenhum espaço

source: 28.8-baud modem
pt_br: modem de 28,8 bauds

source: 2-D chart
pt_br: Gráfico 2D

source: 3½ Inch Floppy Disk
pt_br: Disco flexível de 3½ polegadas

source: 3.5-inch disk
pt_br: disco de 3,5 polegadas

source: 32-bit Network API library
pt_br: Biblioteca API de rede de 32 bits

source: 32-bit Shell API library
pt_br: Biblioteca API do Shell de 32 bits

source: 32-Point Star
pt_br: Estrela de 32 pontas

source: 3-D Bubble Chart
pt_br: Gráfico de bolhas 3D

source: 3-D Clustered Column Chart
pt_br: Gráfico de colunas agrupadas 3D

source: 3D Color
pt_br: Cor3D

source: 3-D Color
pt_br: Cor 3D

source: 3-D Cone Bar Chart
pt_br: Gráfico de barras cônicas 3D

source: 3-D Cone Chart
pt_br: Gráfico de cone 3D

source: 3-D Cylinder Bar Chart
pt_br: Gráfico de barras cilíndricas 3D

source: 3-D Cylinder Chart
pt_br: Gráfico de cilindro 3D

source: 3-D Effect
pt_br: Efeito 3D

source: 3D Effects
pt_br: Efeitos 3D

source: 3-D Extrusion
pt_br: Extrusão 3D

source: 3-D Lighting
pt_br: Luminosidade 3D

source: 3-D On/Off
pt_br: Ativar/desativar 3D

source: 3-D Pyramid Bar Chart
pt_br: Gráfico de barras piramidais 3D

source: 3-D Pyramid Chart
pt_br: Gráfico de pirâmide 3D

source: 3-D Settings
pt_br: Definições de 3D

source: 3-D Style
pt_br: Estilo 3D

source: 3-D Styles
pt_br: Estilos 3D

source: 3-D Surface
pt_br: Superfície 3D

source: 3-D Surface Chart
pt_br: Gráfico de superfície 3D

source: 3-D Surface Material
pt_br: Material de superfície 3D

source: 3-D View
pt_br: Exibição 3D

source: 4-Point Star
pt_br: Estrela de 4 pontas

source: 5.25-inch disk
pt_br: disco de 5,25 polegadas

source: 5-Point Star
pt_br: Estrela de 5 pontas

source: 8-Point Star
pt_br: Estrela de 8 pontas

source: a, b, c system
pt_br: sistema a, b, c

source: A4 Small
pt_br: A4 pequeno

source: abbreviation
pt_br: abreviação

source: aborted job
pt_br: trabalho anulado

source: About
pt_br: Sobre

source: About %PRODUCTNAME
pt_br: Sobre o %PRODUCTNAME

source: Abou
pt_br: Sobre

source: About InfoZIP
pt_br: Sobre o InfoZIP

source: About OpenOffice
pt_br: Sobre o OpenOffice

source: About Setup
pt_br: Sobre o Setup

source: About to
pt_br: Prestes a

source: above
pt_br: acima

source: Above/Below
pt_br: Acima/Abaixo

source: absolute
pt_br: absoluto

source: Absolute cell reference
pt_br: Referência absoluta de célula

source: absolute coordinates
pt_br: coordenadas absolutas

source: Absolute exit of legend
pt_br: Saída absoluta da legenda

source: absolute record
pt_br: registro absoluto

source: absolute reference
pt_br: referência absoluta

source: Absolute Value
pt_br: Valor Absoluto

source: Absolute value of a number.
pt_br: Valor absoluto de um número.

source: Abstract
pt_br: resumo

source: Abstract:
pt_br: Resumo:

source: accelerator key
pt_br: tecla de aceleração

source: Accent
pt_br: Acento

source: Accent To The Left
pt_br: Acento grave

source: Accent To The Right
pt_br: Acento agudo

source: Accept
pt_br: Aceitar

source: Accept Change
pt_br: Aceitar alteração

source: Accept changes
pt_br: Aceitar alterações

source: Accepted
pt_br: Aceito

source: Accepted site certificates
pt_br: Certificados de sites aceitos

source: Accept or Discard
pt_br: Aceitar ou Rejeitar

source: Accept or Reject
pt_br: Aceitar ou Rejeitar

source: Accept or reject AutoFormat changes
pt_br: AutoFormato: aceitar ou rejeitar alterações

source: Accept or Reject Changes
pt_br: Aceitar ou Rejeitar Alterações

source: Accept Request Without Comment
pt_br: Aceitar Solicitação sem Comentário

source: access
pt_br: acessar

source: access control rules
pt_br: regras de controle de acesso

source: Access denied
pt_br: Acesso negado

source: Access denied for $(ARG1)
pt_br: Acesso a $(ARG1) negado

source: Accessed
pt_br: Acessado

source: accessibility
pt_br: acessibilidade

source: access key
pt_br: tecla de acesso

source: access manager
pt_br: gerenciador de acesso

source: accessories
pt_br: acessórios

source: access permission
pt_br: permissão de acesso

source: access permissions
pt_br: permissões de acesso

source: Access rights for user selected
pt_br: Direitos de acesso para usuário selecionado

source: access to Apache directories
pt_br: acesso a diretórios do Apache

source: Accountant keypad
pt_br: Teclado numérico

source: accuracy
pt_br: precisão

source: accurate
pt_br: preciso

source: acknowledgement
pt_br: confirmação

source: Acoustic coupler
pt_br: Acoplador acústico

source: acronym
pt_br: acrônimo

source: action
pt_br: ação

source: Action at mouse click
pt_br: Ação com clique no mouse

source: Action canceled
pt_br: Ação cancelada

source: Action not supported
pt_br: Ação não suportada

source: Actions
pt_br: Ações

source: Activate Document
pt_br: Ativar Documento

source: Activate Test Mode
pt_br: Ativar Modo Teste

source: Active
pt_br: Ativos

source: Active/inactive
pt_br: Ativo/inativo

source: active document window
pt_br: janela do documento ativo

source: Active Folders
pt_br: Pastas Ativas

source: Active groups
pt_br: Grupos ativos

source: Active layer is locked.
pt_br: A camada ativa está bloqueada.

source: Active link
pt_br: Vínculo ativo

source: Active Setup
pt_br: Programa de Instalação Ativa

source: Active Window
pt_br: Janela Ativa

source: actual
pt_br: real

source: Actual Size
pt_br: Tamanho Real

source: Adapt
pt_br: Adaptar

source: Adapt array area
pt_br: Adaptar área da matriz

source: Adapter
pt_br: Adaptador

source: adapter refresh rate
pt_br: taxa de renovação do adaptador

source: Adapt Objects
pt_br: Adaptar Objetos

source: Adapt object size
pt_br: Adaptar tamanho do objeto

source: Adapt Position to Object
pt_br: Adaptar posição ao objeto

source: Adapt row height
pt_br: Adaptar altura da linha

source: Add
pt_br: Adicionar

source: Add/remove users
pt_br: Adicionar/remover usuários

source: Add All
pt_br: Adicionar Tudo

source: Add AutoFormat
pt_br: Adicionar AutoFormat

source: Add Background
pt_br: Adicionar Plano de Fundo

source: Add Bookmark
pt_br: Adicionar Marcador

source: Add characters
pt_br: Adicionar caracteres

source: Add Column
pt_br: Adicionar Coluna

source: Add Comment
pt_br: Adicionar Comentário

source: Add data only
pt_br: Adicionar apenas dados

source: added values
pt_br: valores agregados

source: Add Entry
pt_br: Adicionar Entrada

source: Add Field
pt_br: Adicionar Campo

source: Add Folder Bookmark
pt_br: Adicionar Pasta de Marcadores

source: Add Graphics
pt_br: Adicionar Gráficos

source: Add holidays for
pt_br: Adicionar feriados para

source: Add Holidays to Calendar
pt_br: Adicionar feriados ao Calendário

source: Addin
pt_br: suplemento

source: add-in
pt_br: suplemento

source: Add-In
pt_br: Suplemento

source: Add-in Function
pt_br: Função suplementar

source: Adding new newsgroups
pt_br: Adicionando novos grupos de notícias

source: Adding or deleting components
pt_br: Adicionando ou excluindo componentes

source: Add-in Macros
pt_br: Macros suplementares

source: Add-in manager
pt_br: Gerenciador de suplementos

source: AddIns
pt_br: Suplementos

source: Add-Ins
pt_br: Suplementos

source: Add-Ins...
pt_br: Suplementos...

source: Addition +
pt_br: Adição +

source: Additiona
pt_br: Outra

source: Additional columns cannot be inserted
pt_br: Impossível inserir colunas adicionais

source: Additional fonts.
pt_br: Fontes adicionais.

source: Additional formats
pt_br: Formatos adicionais

source: Additional info
pt_br: Outras informações

source: Additional information
pt_br: Outras informações

source: Additional scale factor
pt_br: Fator de escala adicional

source: Additional Styles
pt_br: Outros estilos

source: Addition operator
pt_br: Operador de adição

source: Additonal Information
pt_br: Outras informações

source: Add legend
pt_br: Adicionar legenda

source: Add Link to Picture
pt_br: Adicionar Ligação à Figura

source: add-on
pt_br: complementar

source: add on
pt_br: complemento

source: add-on program
pt_br: programa complementar

source: Add Print Range
pt_br: Adicionar Intervalo de Impressão

source: Address
pt_br: Endereço

source: Address Book
pt_br: Catálogo de endereços

source: Address Book on/off
pt_br: Catálogo lig/des

source: Address Book Source
pt_br: Origem do livro de endereços

source: Addressee data
pt_br: Dados sobre destinatário

source: Addresses
pt_br: Endereços

source: Addresses.Addresses
pt_br: Endereços. Endereços

source: Address field
pt_br: Campo de endereço

source: address labels
pt_br: etiquetas de endereçamento

source: address list
pt_br: lista de endereços

source: Add Table
pt_br: Adicionar Tabela

source: Add Tables
pt_br: Adicionar Tabelas

source: Add to previous list
pt_br: Adicionar à lista anterior

source: Add Unknown Words
pt_br: Adicionar Palavras Desconhecidas

source: Add Watch
pt_br: Adicionar Observador

source: adjacent
pt_br: adjacente

source: Adjustable cells
pt_br: Células ajustáveis

source: Adjust angle by %O
pt_br: Mudar ângulo de %O

source: Adjust columns proportionally
pt_br: Ajustar colunas proporcionalmente

source: Adjust column width
pt_br: Ajustar largura da coluna

source: Adjust Handle
pt_br: Ajustar alça

source: Adjust Scale
pt_br: Ajustar Escala

source: Adjust to contour
pt_br: Ajustar ao contorno

source: administer
pt_br: administrar

source: Administrate
pt_br: Administrar

source: Administration Front End Port
pt_br: Porta de Administration Front End

source: administrator
pt_br: administrador

source: Admin services
pt_br: Serviços administrativos

source: Advanced
pt_br: Avançado

source: Advanced Options
pt_br: Opções avançadas

source: Advanced tools
pt_br: Ferramentas avançadas

source: Advance slides
pt_br: Avançar slides

source: advantages
pt_br: vantagens

source: affect
pt_br: afetar

source: affiliate sites
pt_br: sites afiliados

source: Afilliates manager
pt_br: Gerenciador de sites afiliados

source: after
pt_br: após

source: After current sheet
pt_br: Após a planilha atual

source: After deleting
pt_br: Após exclusão

source: After insert
pt_br: Após inserção

source: After inserting AutoText
pt_br: Após inserir AutoTexto

source: After record change
pt_br: Após alteração do registro

source: After resetting
pt_br: Após restaurar

source: After update
pt_br: Após atualização

source: again
pt_br: novamente

source: age
pt_br: tempo de existência

source: Agenda title
pt_br: Título da agenda

source: Agenda topic
pt_br: Tópico da agenda

source: Agents
pt_br: Agentes

source: aggregate
pt_br: Agregar

source: aggregation
pt_br: agregação

source: Aging degree
pt_br: Grau de envelhecimento

source: Aid
pt_br: Auxílio

source: Airbrush
pt_br: Aerógrafo

source: Alarm clock
pt_br: Despertador

source: Albania
pt_br: Albânia

source: Albanian
pt_br: Albanês

source: Alert
pt_br: Alerta

source: Alert Always
pt_br: Alertar sempre

source: Alert box
pt_br: Caixa de alerta

source: Alert message
pt_br: Mensagem de alerta

source: Alert User
pt_br: Alertar usuário

source: Algeria
pt_br: Algéria

source: algorithm
pt_br: algoritmo

source: Alias
pt_br: Apelido

source: Alias name
pt_br: Nome do álias

source: align
pt_br: alinhar

source: Align %O
pt_br: Alinhar %O

source: Align %O to bottom
pt_br: Alinhar %O para baixo

source: Align %O to left
pt_br: Alinhar %O à esquerda

source: Align %O to right
pt_br: Alinhar %O à direita

source: Align %O to top
pt_br: Alinhar %O para cima

source: Align Bottom
pt_br: Alinhar Parte Inferior

source: Align Bottom Center
pt_br: Alinhar Abaixo Centralizado

source: Align Bottom Justified
pt_br: Alinhar Abaixo Justificado

source: Align Bottom Left
pt_br: Alinhar Abaixo à Esquerda

source: Align Bottom Right
pt_br: Alinhar Abaixo à Direita

source: Align Center
pt_br: Centralizar

source: Align centered
pt_br: Centralizar

source: Align Center Horizontally
pt_br: Centralizar Horizontalmente

source: Align Center Justified
pt_br: Centralizar Justificado

source: Align Center Left
pt_br: Centralizar à Esquerda

source: Align Center Right
pt_br: Centralizar à Direita

source: Align Center Vertically
pt_br: Centralizar Verticalmente

source: Align data series to
pt_br: Alinhar série de dados em

source: align data source
pt_br: alinhar origem dos dados

source: Align in Frame
pt_br: Alinhar no quadro

source: Align Justified Center
pt_br: Alinhar Justificado ao Centro

source: Align Justified Left
pt_br: Alinhar Justificado à Esquerda

source: Align Justified Right
pt_br: Alinhar Justificado à Direita

source: Align left
pt_br: Alinhar à esquerda

source: Alignment buttons
pt_br: Botões de alinhamento

source: Align middle
pt_br: Alinhar meio

source: Align Object
pt_br: Alinhar Objeto

source: Align or Distribute
pt_br: Alinhar ou Distribuir

source: Align Relative to Drawing
pt_br: Alinhar em Relação ao Desenho

source: Align Relative to Slide
pt_br: Alinhar em Relação ao Slide

source: Align Right
pt_br: Alinhar à Direita

source: Align text to object
pt_br: Alinhar texto ao objeto

source: Align to bottom
pt_br: Alinhar à base

source: Align to Bottom of Character
pt_br: Alinhar Abaixo do Caracter

source: Align to Bottom of Line
pt_br: Alinhar na Linha Inferior

source: Align to grid
pt_br: Alinhar à grade

source: Align Top
pt_br: Alinhar Parte Superior

source: Align Top Center
pt_br: Alinhar Acima Centralizado

source: Align Top Justified
pt_br: Alinhar Acima Justificado

source: Align Top Left
pt_br: Alinhar Acima à Esquerda

source: Align Top Right
pt_br: Alinhar Acima à Direita

source: Align to top
pt_br: Alinhar à parte superior

source: Align to Top of Character
pt_br: Alinhar Acima do Caracter

source: Align to Top of Line
pt_br: Alinhar na Linha Superior

source: Align Vertical Center
pt_br: Alinhar Centro Vertical

source: all
pt_br: todos

source: All
pt_br: Todos

source: All?
pt_br: Tudo?

source: All Axes
pt_br: Todos os Eixos

source: All Axis Grids
pt_br: Todas as Grades dos Eixos

source: All caps
pt_br: Todas maiúsculas

source: All Certificates
pt_br: Todos os Certificados

source: All Charts
pt_br: Todos os Gráficos

source: All Commands
pt_br: Todos os comandos

source: All directories will be considered
pt_br: Serão considerados todos os diretórios

source: All Documents
pt_br: Todos os Documentos

source: All Fields
pt_br: Todos os Campos

source: All files
pt_br: Todos os arquivos

source: All Files (*.*)
pt_br: Todos os Arquivos (*.*)

source: All Folders
pt_br: Todas as Pastas

source: All groups
pt_br: Todos os grupos

source: All Indexes
pt_br: Todos os Índices

source: All languages
pt_br: Todas as linguagens

source: All Messages
pt_br: Todas as Mensagens

source: allocate
pt_br: alocar

source: allocation unit
pt_br: unidade de alocação

source: Allow
pt_br: Permitir

source: Allow additions
pt_br: Permitir adições

source: Allow blanks
pt_br: Permitir células vazias

source: Allow cursor in protected areas
pt_br: Permitir cursor em áreas protegidas

source: Allow Effects
pt_br: Permitir Efeitos

source: Allow Interaction
pt_br: Permitir Interação

source: Allow modifications
pt_br: Permitir modificações

source: Allow Quick Editing
pt_br: Permitir Edição Rápida

source: All Pictures
pt_br: Todas as figuras

source: All properties
pt_br: Todas as propriedades

source: All Queries
pt_br: Todas as consultas

source: All records;Active record;Current page
pt_br: Todos os registros;Registro ativo;Página atual

source: All slides
pt_br: Todos os slides

source: All Styles
pt_br: Todos os Estilos

source: All values
pt_br: Todos os valores

source: Along Curve
pt_br: Ao Longo da Curva

source: Alpha
pt_br: Alfa

source: Alphabetical delimiter
pt_br: Delimitador alfabético

source: Alphabetical Index
pt_br: Índice alfabético

source: Alphabetic Presentation Forms
pt_br: Formas de Apresentação Alfabética

source: alphabetizing
pt_br: colocar em ordem alfabética

source: alphanumeric
pt_br: alfanumérico

source: Alphanumeric sort
pt_br: Classificação alfanumérica

source: Already completed
pt_br: Já completado

source: Already installed on the system
pt_br: Já instalado no sistema

source: alter
pt_br: alterar

source: Alterations
pt_br: Alterações

source: Altering records isn't allowed!
pt_br: Não é permitido modificar registros de dados!

source: alternating
pt_br: alternado

source: Alternative (Text only)
pt_br: Texto alternativo

source: alternative codepage
pt_br: página de código alternativa

source: Alternative display
pt_br: Display alternativo

source: Alternative entry
pt_br: Entrada alternativa

source: Alternative Text
pt_br: Texto Alternativo

source: Alter radius by %O
pt_br: Alterar raio por %O

source: Alter structure
pt_br: Alterar estrutura

source: ALT key
pt_br: Tecla ALT

source: Always
pt_br: Sempre

source: Always check when starting %PRODUCTNAME
pt_br: Verificar sempre ao iniciar o %PRODUCTNAME

source: Always create backup copy
pt_br: Criar sempre cópia de segurança

source: Always execute
pt_br: Sempre executar

source: Always on Top
pt_br: Sempre visível

source: Always Replace
pt_br: Sempre Substituir

source: Always show long name
pt_br: Mostrar sempre nome extenso

source: Always Suggest
pt_br: Sugerir sempre

source: Always use as default
pt_br: Usar sempre como padrão

source: Always visible
pt_br: Sempre visível

source: Always Warn
pt_br: Avisar sempre

source: Always with current page
pt_br: Sempre com página atual

source: Ambient light
pt_br: Luz ambiente

source: Amount
pt_br: Quantidade

source: ampersand
pt_br: E comercial

source: analog
pt_br: analógico

source: Analysis
pt_br: Análise

source: Analyze
pt_br: Analisar

source: Analyze SQL command
pt_br: Analisar comando SQL

source: Anchor
pt_br: Âncora

source: Anchor<->Text
pt_br: Âncora<->Texto

source: anchor element
pt_br: elemento de ancoragem

source: Anchoring
pt_br: Ancorar

source: Anchor to Character
pt_br: Âncora no Caracter

source: Anchor To Frame
pt_br: Âncora no Quadro

source: Anchor To Page
pt_br: Âncora na Página

source: Anchor To Paragraph
pt_br: Âncora no Parágrafo

source: and overwrites the previous version.
pt_br: e sobrescreve a versão anterior.

source: and then
pt_br: e então

source: An error has occurred
pt_br: Surgiu um erro

source: An error occurred during scanning.
pt_br: Surgiu um erro durante a digitalização.

source: An error occurred while scanning.
pt_br: Surgiu um erro durante a digitalização.

source: angle
pt_br: ângulo

source: Angle Brackets
pt_br: Parênteses Angulares

source: Angle Brackets (Scalable)
pt_br: Parênteses Angulares (Escaláveis)

source: Angled Connector Line
pt_br: Linha angular com um só ângulo

source: Angled Line
pt_br: Linha angular

source: Angle of the dimension value
pt_br: Ângulo do texto de dimens.

source: Animate
pt_br: Animar

source: Animate Chart
pt_br: Gráfico de animação

source: animation
pt_br: animação

source: Animation Effects
pt_br: Efeitos de Animação

source: Animation group
pt_br: Grupo de animação

source: Animation order
pt_br: Ordem da animação

source: Animation parameters
pt_br: Parâmetros de animação

source: Animations
pt_br: Animações

source: Animations allowed
pt_br: Animações permitidas

source: anniversary
pt_br: data especial

source: Annotate
pt_br: Anotar

source: Annotation
pt_br: Anotação

source: Annotation Mark
pt_br: Marca de anotação

source: Annotation mark number
pt_br: Número de marca de anotação

source: Anonymous
pt_br: Anônimo

source: Anonymous user
pt_br: Usuário anônimo

source: An option must be confirmed.
pt_br: É necessário confirmar uma opção.

source: ANSI characters
pt_br: Caracteres ANSI

source: ANSI character set
pt_br: Conjunto de caracteres ANSI

source: ANSI Text
pt_br: Texto ANSI

source: Answer
pt_br: Resposta

source: Answer mail personally and publicly
pt_br: Responder pessoal e publicamente

source: Answer report
pt_br: Relatório de respostas

source: answer sheet
pt_br: folha de respostas

source: Antigua and Barbuda
pt_br: Antígua e Barbuda

source: An unknown error has occurred.
pt_br: Surgiu um erro desconhecido.

source: An unknown error occurred.
pt_br: Surgiu um erro desconhecido.

source: Any
pt_br: Qualquer

source: Any record
pt_br: Qualquer registro

source: anything
pt_br: tudo

source: Apache server
pt_br: servidor Apache

source: API call
pt_br: Chamada de API

source: API file
pt_br: arquivo de API

source: API function
pt_br: função de API

source: API Library
pt_br: Biblioteca API

source: API services
pt_br: serviços para API

source: API Support
pt_br: Suporte para API

source: apostrophe
pt_br: apóstrofo
