Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: Responsible
pt_br: Responsável

source: Restart at
pt_br: Reiniciar em

source: Restart every new page
pt_br: Reiniciar a cada nova página

source: Restart File
pt_br: Reiniciar arquivo

source: restart line count with:
pt_br: reiniciar contagem de linhas com:

source: Restart Numbering
pt_br: Reiniciar Numeração

source: Restart Sequence
pt_br: Reiniciar seqüência

source: Restore
pt_br: Restaurar

source: Restore Beamer Status
pt_br: Restaurar Status do Beamer

source: Restore Data Source
pt_br: Restaurar Origem dos Dados

source: Restore editing view
pt_br: Restaurar visualização de edição

source: Restore expand state
pt_br: Restaurar estado expandido

source: Restore Fixed Disk
pt_br: Restaurar disco fixo

source: Restore View
pt_br: Restaurar Visualização

source: Restoring components
pt_br: Restaurando componentes

source: Restrictions
pt_br: Restrições

source: result
pt_br: resultado

source: result_vector
pt_br: Vector_result

source: Result2
pt_br: Resultado2

source: Resulting Style
pt_br: Estilo Resultante

source: Result of a DDE link.
pt_br: Resultado de uma ligação DDE.

source: Results (*.RES)
pt_br: Resultados (*.RES)

source: Results as text file (*.TXT)
pt_br: Resultados como arquivo texto (*.TXT)

source: Results Minutes
pt_br: Ata sobre resultados

source: Results to
pt_br: Resultados para

source: Resume
pt_br: Continuar

source: Resume Recording
pt_br: Continuar gravação

source: Resume without error
pt_br: Continuar sem erro

source: retail product
pt_br: produto comercial

source: retail version
pt_br: versão comercial

source: Retain Video Memory
pt_br: Reter memória de vídeo

source: Retrieve
pt_br: Recuperar

source: Retrieve all records
pt_br: Recuperar todos registros

source: Retrieve information
pt_br: Recuperar informações

source: Retrieving the relevant documents
pt_br: Recuperando documentos relevantes

source: Retry
pt_br: Repetir

source: Return
pt_br: Retornar

source: Returned with thanks
pt_br: Devolvemos com os nossos agradecimentos

source: Return Receipt To
pt_br: Confirmar Recepção a

source: Returns the array determinant.
pt_br: Retorna o determinante de uma matriz.

source: Returns the correlation coefficient.
pt_br: Retorna o quociente de correlação entre duas matrizes de dados.

source: Returns the Fisher transformation.
pt_br: Retorna a transformação Fisher.

source: Returns the logical value TRUE.
pt_br: Retorna o valor lógico VERDADEIRO.

source: Returns the Poisson distribution.
pt_br: Retorna a distribuição Poisson.

source: Returns the t-distribution.
pt_br: Retorna a distribuição T.

source: Return without Gosub
pt_br: Return sem Gosub

source: retype
pt_br: redigitar

source: reuse
pt_br: reutilização

source: Reverse Circumflex
pt_br: Circunflexo Invertido

source: Reverse columns proportionally
pt_br: Alterar colunas em proporção inversa

source: Reversed
pt_br: Inversão

source: Reverse order of %O
pt_br: Inverter a ordem de %O

source: Revert
pt_br: Reverter

source: review
pt_br: revisão

source: Reviewing
pt_br: Revisando

source: Revised Text
pt_br: Texto revisado

source: Revision
pt_br: Revisão

source: Revision Bars
pt_br: Barras de revisão

source: Revision Marks
pt_br: Marcas de revisão

source: revoke
pt_br: revogar

source: rewind
pt_br: rebobinar

source: RGB Colors
pt_br: Cores RGB

source: RGB proportions
pt_br: Proporções RGB

source: RGB values
pt_br: Valores RGB

source: Rhombus
pt_br: Losango

source: Rhombuses
pt_br: Losangos

source: Ribbon
pt_br: Faixa

source: Ribbon Background
pt_br: Plano de fundo da barra de formatos

source: Right
pt_br: Direita

source: right
pt_br: direita

source: Right Align
pt_br: Alinhar à direita

source: Right-aligned
pt_br: Alinhado à direita

source: Right Alignment
pt_br: Alinhamento à direita

source: Right Arc
pt_br: Arco Direito

source: Right Area
pt_br: Área Direita

source: Right Arrow
pt_br: Seta à Direita

source: Right border spacing
pt_br: Espaçamento da borda direita

source: Right column
pt_br: Coluna direita

source: RIGHT' expected
pt_br: RIGHT' esperado

source: Right frame border
pt_br: Borda direita do quadro

source: Right guide
pt_br: Guia direita

source: Right Join
pt_br: União Direita

source: Right-justified
pt_br: Justificado à direita

source: Right Justify
pt_br: Justificar à direita

source: Right limit expected
pt_br: Limite direito esperado

source: Right margin:
pt_br: Margem direita:

source: Rightmost
pt_br: Mais à direita

source: right outside
pt_br: extremo direito

source: Right Page
pt_br: Página Direita

source: Right page border
pt_br: Borda direita da página

source: Right pages
pt_br: Páginas direitas

source: Right paragraph border
pt_br: Borda direita do parágrafo

source: Right Semicircle
pt_br: Semicírculo Direito

source: Right text frame spacing
pt_br: Espaçamento esquerdo ao quadro de texto

source: Right wrap
pt_br: Ajuste direito

source: Ring above
pt_br: Círculo em cima

source: Rings
pt_br: Anéis

source: RLE coding
pt_br: Codificação RLE

source: Roll
pt_br: Rolar

source: Roll From Bottom
pt_br: Rolar a Partir da Base

source: Roll From Left
pt_br: Rolar a Partir da Esquerda

source: Roll From Right
pt_br: Rolar a Partir da Direita

source: Roll From Top
pt_br: Rolar a Partir do Topo

source: Roll up
pt_br: Fechar

source: Roman
pt_br: Romano

source: Roman (I II III)
pt_br: Romano (I II III)

source: Romania
pt_br: Romênia

source: Romanian
pt_br: Romeno

source: roman numeral
pt_br: algarismo romano

source: Romansch
pt_br: Reto-românico

source: Romansh
pt_br: Reto-românico

source: Root
pt_br: Raiz

source: root
pt_br: superusuário

source: Root directory
pt_br: diretório raiz

source: root folder
pt_br: pasta raiz

source: Root spacing
pt_br: Espaçamento de raiz

source: Rose
pt_br: Rosa claro

source: Roses
pt_br: Rosas

source: Rotate
pt_br: Girar

source: Rotate %O
pt_br: Girar %O

source: Rotate 3D object
pt_br: Girar objeto 3D

source: Rotate all
pt_br: Girar todos

source: Rotate dimension value by 180ø
pt_br: Girar texto dimens. 180ø

source: Rotate Horizontally
pt_br: Girar Horizontalmente

source: Rotate Vertically
pt_br: Girar Verticalmente

source: Rotation
pt_br: Rotação

source: Rotation angle
pt_br: Ângulo de rotação

source: Rotation left
pt_br: Rotação à esquerda

source: Rotation Mode after Clicking Object
pt_br: Modo de Rotação Após Clique no Objeto

source: rotation object
pt_br: objeto de rotação

source: rotation objects
pt_br: objetos de rotação

source: Rotation right
pt_br: Rotação à direita

source: Round
pt_br: Arredondar

source: Round Brackets
pt_br: Parênteses

source: Round Brackets (Scalable)
pt_br: Parênteses (Escaláveis)

source: Round Dot
pt_br: Ponto redondo

source: ROUNDDOWN
pt_br: ARRED.PARA.BAIXO

source: Rounded edges
pt_br: Bordas arredondadas

source: Rounded large arrow
pt_br: Seta grande arredondada

source: Rounded Parallelogram
pt_br: Paralelogramo Arredondado

source: Rounded parallelograms
pt_br: Paralelogramos arredondados

source: Rounded rectangle
pt_br: Retângulo arredondado

source: Rounded Rectangle, unfilled
pt_br: Retângulo arredondado, não preenchido

source: Rounded Rectangles
pt_br: Retângulos Arredondados

source: rounded rhombus
pt_br: losango arredondado

source: Rounded rhombuses
pt_br: Losangos arredondados

source: Rounded short arrow
pt_br: Seta pequena arredondada

source: Rounded Square
pt_br: Quadrado Arredondado

source: Rounded Square, unfilled
pt_br: Quadrado Arredondado, não preenchido

source: Rounded Squares
pt_br: Quadrados Arredondados

source: round off
pt_br: arredondar

source: Round Pen
pt_br: Caneta Arredondada

source: ROUNDUP
pt_br: ARRED.PARA.CIMA

source: round up
pt_br: arredondar para cima

source: routers and cabling
pt_br: roteadores e cabeamento

source: Routine
pt_br: Rotina

source: routine library
pt_br: biblioteca de rotinas

source: routines library
pt_br: biblioteca de rotinas

source: routing
pt_br: roteamento

source: routing slip
pt_br: lista de circulação

source: Row
pt_br: Linha

source: Row $(N)
pt_br: Linha $(N)

source: Row and column headings
pt_br: Cabeçalhos de linha e coluna

source: Row Break
pt_br: Quebra de Linha

source: Row Column Headers
pt_br: Cabeçalhos das linhas e colunas

source: Row deleted
pt_br: Linha excluída

source: Row heading
pt_br: Cabeçalho da linha

source: Row height
pt_br: Altura da linha

source: Row input cell
pt_br: Célula de entrada de linha

source: Row inserted
pt_br: Linha inserida

source: Row labels
pt_br: Rótulos de linhas

source: Rows
pt_br: Linhas

source: Rows to repeat
pt_br: Linhas a repetir

source: RRI
pt_br: ZGZ

source: RS-232-C cable
pt_br: Cabo RS-232-C

source: RSQ
pt_br: R.QUAD

source: RTF File
pt_br: Arquivo RTF

source: RTF File Format
pt_br: Formato de arquivo RTF

source: RTF Import and Export
pt_br: Importação e Exportação RTF

source: rudder
pt_br: leme

source: Rule
pt_br: Regra

source: Rule applied:
pt_br: Regra aplicada:

source: rule of thumb
pt_br: regra geral

source: Ruler Background
pt_br: Plano de fundo da régua

source: Ruler Off
pt_br: Desativar régua

source: Ruler On
pt_br: Ativar régua

source: Ruler On/Off
pt_br: Régua Lig/Des

source: Ruler Scale
pt_br: Escala da régua

source: Rulers visible
pt_br: Réguas visíveis

source: Rules
pt_br: Regras

source: Run
pt_br: Executar

source: Run an application
pt_br: Executar um aplicativo

source: Run a program
pt_br: Executar um programa

source: Run AutoText Entry
pt_br: Executar Entrada de AutoTexto

source: Run BASIC
pt_br: Executar BASIC

source: Run DataPilot
pt_br: Executar Piloto de Dados

source: Run Goal Seek
pt_br: Executar Resolver

source: Runic
pt_br: Rúnico

source: Run in the background
pt_br: Executar em segundo plano

source: Run macro
pt_br: Executar macro

source: Run Macro Field
pt_br: Executar Campo de Macro

source: Run Mode
pt_br: Modo de execução

source: Running
pt_br: Executando

source: running scripts
pt_br: execução de scripts

source: Run program
pt_br: Executar programa

source: Run Query
pt_br: Executar Consulta

source: run-time
pt_br: tempo de execução

source: Run time
pt_br: Tempo de execução

source: Runtime Error: #
pt_br: Erro de execução: #

source: Russian
pt_br: Russo

source: Russian Federation
pt_br: Federação Russa

source: Sa
pt_br: Sáb.

source: Salmon
pt_br: Salmão

source: Salvage
pt_br: Salvamento

source: Same content left/right
pt_br: Mesmo conteúdo esquerda/direita

source: Same orientation
pt_br: Mesma orientação

source: Sample
pt_br: Exemplo

source: sample application
pt_br: aplicativo de exemplo

source: sample code
pt_br: código de exemplo

source: sample file
pt_br: arquivo de exemplo

source: sample session
pt_br: sessão de exemplo

source: Sample Variance
pt_br: Variância Amostral

source: Sand
pt_br: Areia

source: Sandstone
pt_br: Arenito

source: Sanskrit
pt_br: Sânscrito

source: Sapphire
pt_br: Safira

source: Saturation
pt_br: Saturação

source: Saudi Arabia
pt_br: Arábia Saudita

source: Save
pt_br: Salvar

source: Save All
pt_br: Salvar tudo

source: Save and attach
pt_br: Salvar e anexar

source: save a record
pt_br: salvar um registro

source: Save As
pt_br: Salvar como

source: Save as picture
pt_br: Salvar como figura

source: Save as separate file
pt_br: Salvar como arquivo separado

source: Save As Template
pt_br: Salvar Como Modelo

source: Save Background
pt_br: Salvar Plano de Fundo

source: Save background as
pt_br: Salvar plano de fundo como

source: Save configuration
pt_br: Salvar configuração

source: Save Contents as well
pt_br: Salvar Também Conteúdos

source: Save Copy as
pt_br: Salvar Cópia como

source: Save Current Record
pt_br: Salvar Registro Atual

source: save document
pt_br: salvar documento

source: Save Document As
pt_br: Salvar Documento Como

source: Save Document As URL
pt_br: Salvar Documento Como URL

source: Save document contents locally
pt_br: Salvar conteúdos dos documentos localmente

source: Save Draft
pt_br: Salvar Rascunho

source: Save expired documents in cache
pt_br: Salvar documentos expirados no cache

source: Save FrameSet
pt_br: Salvar FrameSet

source: Save FrameSet As
pt_br: Salvar FrameSet Como

source: Save graphics
pt_br: Salvar gráficos

source: Save Keyboard Configuration
pt_br: Salvar Configuração do Teclado

source: Save Library
pt_br: Salvar Biblioteca

source: Save links relative to
pt_br: Salvar links relativos a

source: Save Locally
pt_br: Salvar Localmente

source: Save Menu Configuration
pt_br: Salvar Configuração de Menu

source: Save New Version
pt_br: Salvar Nova Versão

source: Save now
pt_br: Salvar agora

source: Save password
pt_br: Salvar senha

source: Save query
pt_br: Salvar consulta

source: Save Record
pt_br: Salvar Registro

source: save Report
pt_br: salvar Relatório

source: Save Scheme
pt_br: Salvar esquema

source: Save Settings
pt_br: Salvar configurações

source: Save Source As
pt_br: Salvar Fonte Como

source: Save Status Bar Configuration
pt_br: Salvar Configuração da Barra de Status

source: Save table design
pt_br: Salvar esboço da tabela

source: Save Text Block
pt_br: Salvar Bloco de Texto

source: Save to
pt_br: Salvar em

source: Save Toolbar Configuration
pt_br: Salvar Configuração da Barra de Ferramentas

source: Save transparency
pt_br: Salvar transparência

source: Save URLs relative to
pt_br: Salvar URLs relativas a

source: Save with password
pt_br: Salvar com senha

source: Saving
pt_br: Salvando

source: Saving %1 in %2
pt_br: Salvando %1 em %2

source: Saving document
pt_br: Salvando documento

source: Saving messages
pt_br: Salvando mensagens

source: scalable
pt_br: escalável

source: scalable font
pt_br: fonte escalável

source: scale
pt_br: escalar

source: Scale
pt_br: Escala

source: scaleable view
pt_br: modo escalonável

source: Scale all brackets
pt_br: Escalar todos os colchetes

source: Scale axes
pt_br: Escala de eixos

source: Scaled depth
pt_br: Escala de profundidade

source: Scale factor
pt_br: Fator de escala

source: Scale Screen Display
pt_br: Escala da Tela

source: Scale Text
pt_br: Escalar Texto

source: Scaling
pt_br: Escalar

source: scan
pt_br: varrer

source: Scan
pt_br: Digitalizar

source: Scan area
pt_br: Área de digitalização

source: Scan Request
pt_br: Transferência TWAIN

source: Scan Source
pt_br: Fonte TWAIN

source: scatter
pt_br: dispersão

source: Scenario
pt_br: Cenário

source: Scenario Manager
pt_br: Gerenciador de Cenários

source: Scenario Name
pt_br: Nome do Cenário

source: Scenario not found
pt_br: Cenário não encontrado

source: Scenarios
pt_br: Cenários

source: schedule
pt_br: agendar

source: Scheduling
pt_br: Agendamento

source: Schema
pt_br: Esquema

source: Scientific
pt_br: Científico

source: Scientific notation
pt_br: Notação científica

source: Scissors
pt_br: Tesoura

source: scope
pt_br: escopo

source: scope declaration
pt_br: declaração de escopo

source: Scope of variables
pt_br: Escopo de variáveis

source: scoping error
pt_br: erro de escopo

source: Score
pt_br: Pontos

source: scoring
pt_br: contagem

source: scramble
pt_br: embaralhar

source: Screen
pt_br: Tela

source: Screen background
pt_br: Plano de fundo da tela

source: Screen Element
pt_br: Elemento da tela

source: screen fonts
pt_br: fontes de tela

source: Screen Refresh
pt_br: Atualizar exibição

source: screen saver
pt_br: protetor de tela

source: Screen size:
pt_br: Tamanho da tela:

source: screen tips
pt_br: dicas de tela

source: Screen unit
pt_br: Unidade de tela

source: Scribble
pt_br: Rabisco

source: Script error.
pt_br: Erro no script.

source: Script type
pt_br: Tipo de Script

source: Scroll
pt_br: rolar

source: Scrollable list box
pt_br: Caixa de listagem rolável

source: Scroll Arrow
pt_br: Seta de rolagem

source: Scroll Back and Forth
pt_br: De um Lado para o Outro

source: Scroll background
pt_br: Rolar plano de fundo

source: scroll backwards
pt_br: rolagem regressiva

source: Scroll Bar
pt_br: Barra de Rolagem

source: Scroll Box
pt_br: Caixa de rolagem

source: Scroll by window full
pt_br: Rolagem por tela inteira

source: scroll forwards
pt_br: rolagem progressiva

source: Scroll Horizontal
pt_br: Rolagem Horizontal

source: Scroll In
pt_br: Rolar Em

source: SCROLL LOCK key
pt_br: Tecla SCROLL LOCK

source: Scroll Through
pt_br: Rolar Através de

source: Sea blue
pt_br: Azul marinho

source: search
pt_br: Pesquisa

source: Search
pt_br: Pesquisar

source: SEARCH
pt_br: PESQUISAR

source: search_criteria
pt_br: Critério_procura

source: search_text
pt_br: Texto_antigo

source: Search Again
pt_br: Pesquisar novamente

source: Search backward
pt_br: Pesquisa regressiva

source: Search backwards
pt_br: Pesquisa regressiva

source: Search complete
pt_br: Pesquisa concluída

source: search criteria
pt_br: critérios de pesquisa

source: Search criterion
pt_br: Critérios de pesquisa

source: search engine
pt_br: motor de pesquisa

source: Search Entire Disk
pt_br: Pesquisar Todo o Disco

source: Search field
pt_br: Campo de pesquisa

source: Search Folder
pt_br: Pasta de Pesquisa

source: Search for
pt_br: Pesquisar por

source: Search for Styles
pt_br: Pesquisar por Estilos

source: search forward
pt_br: pesquisa progressiva

source: Search Help
pt_br: Pesquisar na Ajuda

source: Search in
pt_br: Pesquisar em

source: Search in all sheets
pt_br: Pesquisar em todas as planilhas

source: Search in bookmarks
pt_br: Pesquisar nos marcadores

source: Searching
pt_br: Pesquisando

source: Searching in %1
pt_br: Pesquisando %1

source: Search Key
pt_br: Expressão procurada

source: Search key not found
pt_br: Impossível encontrar expressão procurada.

source: Search key not found!
pt_br: Impossível encontrar expressão procurada!

source: Search key not found.
pt_br: Impossível encontrar expressão procurada.

source: Search key replaced XX times
pt_br: Expressão procurada substituída XX vezes

source: Search key replaced XX times.
pt_br: Expressão procurada substituída XX vezes.

source: Search Location
pt_br: Local de Procura

source: Search mode
pt_br: Modo de pesquisa

source: Search root
pt_br: Raiz da pesquisa

source: Search term
pt_br: Pesquisar termo

source: Search vector
pt_br: Pesquisar vetor

source: Second
pt_br: Segundo

source: second
pt_br: segundo

source: Secondary axis
pt_br: Eixo secundário

source: Secondary X Axis
pt_br: Eixo X Secundário

source: Secondary Y Axis
pt_br: Eixo Y Secundário

source: Second Outline Level
pt_br: Segundo nível do esquema

source: seconds
pt_br: segundos

source: secret key
pt_br: chave secreta

source: Section Break
pt_br: Quebra de seção

source: Section limits
pt_br: Limites da Seção

source: Section name changed
pt_br: Nome da seção alterado

source: Sections
pt_br: Seções

source: Secure
pt_br: Seguro

source: secured
pt_br: protegido

source: secured module
pt_br: módulo protegido

source: secure socket layer
pt_br: camada segura de conexão

source: Security
pt_br: Segurança

source: Security Level
pt_br: Nível de segurança

source: Security Proxy
pt_br: Proxy de Segurança

source: Security settings
pt_br: Configurações de Segurança

source: security tips
pt_br: dicas de segurança

source: Security Warning
pt_br: Aviso de segurança

source: See
pt_br: Consultar

source: See also
pt_br: Consulte também

source: seek
pt_br: buscar

source: seek error
pt_br: erro de busca

source: Segment
pt_br: Segmento

source: Segmented address
pt_br: Endereço segmentado

source: Segments
pt_br: Segmentos

source: Segments (H/V)
pt_br: Segmentos (H/V)

source: Select
pt_br: Seleção

source: Select %1 modules
pt_br: Selecionar módulos %1

source: Select Across Directories
pt_br: Selecionar entre diretórios

source: Select address
pt_br: Selecionar endereço

source: Select a directory
pt_br: Selecionar um diretório

source: Select All
pt_br: Selecionar Tudo

source: Select All Sheets
pt_br: Selecionar Todas Planilhas

source: Select an AutoLayout
pt_br: Selecionar um Formato Automático

source: Select a Page Style
pt_br: Selecione um Estilo de Página

source: Select a Slide Design
pt_br: Selecione um Tipo de Slide

source: Select AutoText:
pt_br: Selecionar AutoTexto:

source: Select button style
pt_br: Selecionar estilo do botão

source: Select Cell Styles
pt_br: Selecionar Estilos de Célula

source: Select Character Left
pt_br: Selecionar Caracter à Esquerda

source: Select Character Right
pt_br: Selecionar Caracter à Direita

source: Select Chart Printer
pt_br: Selecionar impressora para gráfico

source: Select color scheme
pt_br: Selecionar esquema de cores

source: Select Column
pt_br: Selecionar Coluna

source: Select currency cells
pt_br: Selecionar células de moeda

source: Select Data Area
pt_br: Selecionar Área de Dados

source: Select Database Range
pt_br: Selecionar Intervalo de Banco de Dados

source: Select Data Source
pt_br: Selecionar Origem dos Dados

source: Select different target directory
pt_br: Selecionar diretório de destino diferente

source: Select directory
pt_br: Selecionar diretório

source: Select Down
pt_br: Selecionar para Baixo

source: Select drive to format
pt_br: Selecione o drive a ser formatado

source: Selected
pt_br: Selecionado

source: selected cell
pt_br: célula selecionada

source: Selected fields
pt_br: Campos selecionados

source: Selected Files Only
pt_br: Somente arquivos selecionados

source: Selected macro not found.
pt_br: Macro selecionada não encontrada.

source: Selected range
pt_br: Intervalo selecionado

source: Selected records
pt_br: Registros selecionados

source: Selected section
pt_br: Seção selecionada

source: Selected slides
pt_br: Slides selecionados

source: Select fax format
pt_br: Selecionar o formato do fax

source: Select fax logo
pt_br: Selecionar o logotipo do fax

source: Select file
pt_br: Selecionar arquivo

source: Select File for Floating Frame
pt_br: Selecionar Arquivo para Quadro Flutuante

source: Select files
pt_br: Selecionar arquivos

source: Select Filter
pt_br: Selecionar Filtro

source: Select Font
pt_br: Selecionar Fonte

source: Select form
pt_br: Selecionar formulário

source: Select graphic for memo title
pt_br: Selecionar gráfico para o título do memorando

source: Select Graphics
pt_br: Selecionar Gráficos

source: Select Header/Footer to Edit
pt_br: Selecione o cabeçalho/rodapé a ser editado

source: Select Installation Directory
pt_br: Selecionar Diretório de Instalação

source: Select Installation Type
pt_br: Selecionar Tipo de Instalação

source: Selection
pt_br: Seleção

source: Selection Bar
pt_br: Barra de seleção

source: Selection Bar Arrow
pt_br: Seta da barra de seleção

source: Selection box
pt_br: Caixa de seleção

source: Selection cursor
pt_br: Cursor de seleção

source: Selection handles
pt_br: alças de seleção

source: Selection Mode
pt_br: Modo de Seleção

source: Selection Size
pt_br: Tamanho da Seleção

source: Select Language
pt_br: Selecionar Idioma

source: Select Left
pt_br: Selecionar para a Esquerda

source: Select logo
pt_br: Selecionar logotipo

source: Select Macro
pt_br: Selecionar Macro

source: Select Module
pt_br: Selecionar Módulo

source: Selector
pt_br: Seletor

source: Select outline level
pt_br: Selecionar nível de esquema

source: Select output medium
pt_br: Selecionar mídia de saída

source: Select Page Down
pt_br: Selecionar Página para Baixo

source: Select Page Left
pt_br: Selecionar Página para a Esquerda

source: Select Page Up
pt_br: Selecionar Página para Cima

source: Select Paragraph
pt_br: Selecionar Parágrafo

source: Select Path
pt_br: Selecionar Caminho

source: Select Paths
pt_br: Selecionar Caminhos

source: Select Range
pt_br: Selecionar Intervalo

source: Select Right
pt_br: Selecionar Página para a Direita

source: Select root directory
pt_br: Selecionar diretório de raiz

source: Select Row
pt_br: Selecionar Linha

source: Select Rows
pt_br: Selecionar Linhas

source: Select Scenario
pt_br: Selecionar Cenário
