Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: Encoding
pt_br: Codificação

source: Encoding Type
pt_br: Tipo de Codificação

source: encrypt
pt_br: criptografar

source: encryption
pt_br: criptografia

source: encryption keys
pt_br: chaves de criptografia

source: End
pt_br: Fim

source: end
pt_br: finalizar

source: End angle
pt_br: Ângulo final

source: End capture text
pt_br: Finalizar captura de texto

source: End character
pt_br: Caracter de Fim

source: End horizontal
pt_br: Fim horizontal

source: END key
pt_br: Tecla END

source: Endless
pt_br: Contínuo

source: Endnote
pt_br: Nota de fim

source: Endnote:
pt_br: Nota de Fim:

source: Endnote anchor
pt_br: Âncora de nota de fim

source: Endnote area
pt_br: Área de nota de fim

source: Endnote Characters
pt_br: Caracteres de Nota de Fim

source: Endnotes
pt_br: Notas de fim

source: end of document
pt_br: fim do documento

source: end-of-file
pt_br: fim de arquivo

source: End of footnote
pt_br: Fim da nota de rodapé

source: end of instruction
pt_br: fim da instrução

source: end of page
pt_br: fim da página

source: end-of-paragraph mark
pt_br: marca de fim de parágrafo

source: End of Section
pt_br: Fim da seção

source: End quote
pt_br: Caracter para fim de palavra

source: end quotes
pt_br: aspas de fechamento

source: End Session
pt_br: Finalizar sessão

source: End Task
pt_br: Finalizar Tarefa

source: enduser
pt_br: usuário final

source: end user
pt_br: usuário final

source: End vertical
pt_br: Fim vertical

source: engine
pt_br: motor

source: English
pt_br: Inglês

source: English (AUS)
pt_br: Inglês (AUS)

source: English (Belize)
pt_br: Inglês (Belize)

source: English (CAN)
pt_br: Inglês (Canadá)

source: English (Caribbean)
pt_br: Inglês (Caribenho)

source: English (Eire)
pt_br: Inglês (Irlanda)

source: English (Jamaica)
pt_br: Inglês (Jamaica)

source: English (NZ)
pt_br: Inglês (Nova Zelândia)

source: English (Philippines)
pt_br: Inglês (Filipinas)

source: English (SA)
pt_br: Inglês (África do Sul)

source: English (Trinidad)
pt_br: Inglês (Trinidade)

source: English (UK)
pt_br: Inglês (Reino Unido)

source: English (US)
pt_br: Inglês (EUA)

source: English (Zimbabwe)
pt_br: Inglês (Zimbábue)

source: English US
pt_br: Inglês EUA

source: Enhance edges
pt_br: Destacar bordas

source: Enlargement
pt_br: Ampliação

source: Enter
pt_br: Entrar

source: Enter another name
pt_br: Entre com outro nome

source: enter data
pt_br: inserir dados

source: Enter data into the table
pt_br: Entre com dados na tabela

source: Enter Group
pt_br: Editar Grupo

source: ENTER key
pt_br: Tecla ENTER

source: Enter Password
pt_br: Entre com a Senha

source: Enterprise resource planning
pt_br: Segmentos de gestão empresarial

source: Enter References
pt_br: Entre com as Referências

source: Enter SQL statement
pt_br: Entre com a instrução SQL

source: Enter the key code
pt_br: Entre com o código

source: Enter the number format.
pt_br: Entre com o formato do número.

source: Enter Title
pt_br: Entre com o título

source: Enter URL
pt_br: Entre com a URL

source: Enter User Data
pt_br: Entre com os Dados do Usuário

source: Enter user setup now
pt_br: Configurar usuário agora

source: Entire cells
pt_br: Células inteiras

source: Entire column
pt_br: Coluna inteira

source: Entire Formula
pt_br: Fórmula Inteira

source: Entire frame
pt_br: Quadro inteiro

source: Entire Page
pt_br: Página Inteira

source: Entire row
pt_br: Linha inteira

source: entries
pt_br: entradas

source: Entry data
pt_br: Dados de entrada

source: Entry required
pt_br: Entrada requerida

source: Entry text
pt_br: Texto de entrada

source: Envelope Settings
pt_br: Configuração de Envelopes

source: Environment
pt_br: Ambiente

source: Environment Variable
pt_br: Variável de ambiente

source: EPS color format
pt_br: Formato colorido EPS

source: EPS compression mode
pt_br: Modo de compressão EPS

source: EPS Export Options
pt_br: Opções de Exportação EPS

source: EPS preview image
pt_br: Visualização da imagem EPS

source: EPS version
pt_br: Versão EPS

source: equal
pt_br: igual

source: equals
pt_br: igual a

source: Equal Sign
pt_br: Sinal de igual

source: Equal sign (=)
pt_br: Sinal de igual (=)

source: Equal to
pt_br: Igual a

source: Equal width for all columns
pt_br: Largura igual para todas as colunas

source: Equation
pt_br: Equação

source: Equivalence
pt_br: Equivalência

source: Erase
pt_br: Apagar

source: erase a tape
pt_br: apagar uma fita

source: Erase Pen
pt_br: Apagador

source: Eraser
pt_br: Borracha

source: Error
pt_br: Erro

source: ERROR :
pt_br: ERRO :

source: Error: Calculation does not converge
pt_br: Erro: O processo de cálculo não converge

source: Error: Circular reference
pt_br: Erro: Referência circular

source: Error: Formula overflow
pt_br: Erro: Fórmula grande demais

source: Error: in bracketing
pt_br: Erro nos parênteses

source: Error: Internal overflow
pt_br: Erro: Estouro de capacidade interno

source: Error: Invalid argument
pt_br: Erro: Argumento inválido

source: Error: Invalid character
pt_br: Erro: Caracter inválido

source: Error: Invalid floating point operation
pt_br: Erro: Operação em ponto flutuante inválida

source: Error: Invalid name
pt_br: Erro: Nome inválido

source: Error: Invalid semicolon
pt_br: Erro: Ponto-e-vírgula inválido

source: Error: No result
pt_br: Erro: Nenhum resultado

source: Error: Not a valid reference
pt_br: Erro: Referência inválida

source: Error: Operator missing
pt_br: Erro: Falando operador

source: Error: String overflow
pt_br: Erro: Estouro de capacidade da string

source: Error: Value not available
pt_br: Erro: Valor não disponível

source: Error: Variable missing
pt_br: Erro: Faltando variáveis

source: Error;Warning;Information;Details;SQL status;Error code
pt_br: Erro;Aviso;Informação;Detalhes;Status SQL;Código de erro

source: Error accessing file ($URL1)
pt_br: Erro acessando arquivo ($URL1)

source: Error Alert
pt_br: Mensagem de Erro

source: Error analyzing query statement
pt_br: Erro analisando instrução de consulta

source: Error applying rule:
pt_br: Erro aplicando regra:

source: Error categories
pt_br: Categorias de erro

source: Error category
pt_br: Categoria de erro

source: Error code
pt_br: Código de erro

source: Error connecting to news server.
pt_br: Erro conectando ao servidor de notícias.

source: Error creating object
pt_br: Erro criando objeto

source: Error deleting the current record
pt_br: Erro excluindo registro atual

source: Error deleting the specified records
pt_br: Erro excluindo registros especificados

source: Error executing a method
pt_br: Erro executando método

source: Error handling
pt_br: tratamento de erro

source: error indicator
pt_br: indicador de erro

source: Error initializing object-system.
pt_br: Erro inicializando sistema de objetos.

source: Error in parameter list
pt_br: Erro na lista de parâmetros

source: Error inserting the new record
pt_br: Erro inserindo o novo registro

source: Error in VIM library
pt_br: Erro na biblioteca VIM

source: Error list
pt_br: Lista de erros

source: Error loading converter
pt_br: Erro carregando conversor

source: Error loading DLL file
pt_br: Erro carregando arquivo DLL

source: Error loading library
pt_br: Erro carregando biblioteca

source: Error loading library '$(ARG1)'
pt_br: Erro carregando biblioteca '$(ARG1)'

source: error log
pt_br: log de erro

source: Error margin
pt_br: Margem de erro

source: Error message
pt_br: Mensagem de erro

source: Error negotiating the connection
pt_br: Erro estabelecendo conexão

source: Error occurred
pt_br: Erro ocorrido

source: Error opening configuration file.
pt_br: Erro abrindo arquivo de configuração.

source: Error opening file
pt_br: Erro abrindo arquivo

source: Error posting the article.
pt_br: Erro no envio do artigo.

source: Error reading configuration file.
pt_br: Erro lendo arquivo de configuração.

source: Error reading data from database
pt_br: Erro lendo dados do banco de dados

source: Error reading file
pt_br: Erro lendo arquivo

source: Error reading from the clipboard.
pt_br: Erro durante a leitura da Área de Transferência.

source: Error reading temporary file
pt_br: Erro lendo arquivo temporário

source: Error recording BASIC library i
pt_br: Erro gravando a biblioteca BASIC e

source: Error recording document
pt_br: Erro gravando documento

source: Error removing library
pt_br: Erro removendo biblioteca

source: Error renaming template.
pt_br: Erro renomeando modelo.

source: Error renaming template category.
pt_br: Erro renomeando a categoria do modelo.

source: Error resolving name
pt_br: Erro na resolução do nome

source: Error saving BASIC: '$(ARG1)'
pt_br: Erro salvando BASIC: '$(ARG1)'

source: Error saving data to database
pt_br: Erro salvando dados no banco de dados

source: Error saving files! Run anyway?
pt_br: Ocorreu um erro ao salvar os arquivos! Mesmo assim, executar?

source: Error saving library: '$(ARG1)'
pt_br: Erro salvando biblioteca: '$(ARG1)'

source: Error saving template
pt_br: Erro salvando modelo

source: Error sending mail.
pt_br: Erro enviando mail.

source: Error setting the filter criteria
pt_br: Erro configurando critérios dos filtros

source: Error setting the sort criteria
pt_br: Erro configurando critérios de ordenação

source: error string
pt_br: seqüência de erro

source: Error Table
pt_br: Tabela de erro

source: Error trapping
pt_br: Interceptação de erro

source: ERRORTYPE
pt_br: TIPO.ERRO

source: Error updating the current record
pt_br: Erro atualizando registro atual

source: Error value
pt_br: Valor de erro

source: Error while creating form
pt_br: Erro criando formulário

source: Error while importing data!
pt_br: Erro ao importar dados!

source: Error while printing
pt_br: Erro durante a impressão

source: Error while renaming
pt_br: Erro ao mudar nome.

source: Error writing configuration file.
pt_br: Erro salvando arquivo de configuração.

source: Error writing data to database
pt_br: Erro salvando dados no banco de dados

source: Error writing file
pt_br: Erro salvando arquivo

source: Error writing temporary file
pt_br: Erro salvando arquivo temporário

source: ESC key
pt_br: Tecla ESC

source: Estonian
pt_br: Estoniano

source: Ethiopic
pt_br: Etíope

source: Euro Converter
pt_br: Conversor Euro

source: Europe
pt_br: Europa

source: Evaluate
pt_br: Avaliar

source: Evaluation
pt_br: Avaliação

source: Evaluation level
pt_br: Nível de avaliação

source: Evaluation Minutes
pt_br: Tempo de Avaliação

source: Even
pt_br: Par

source: Even number
pt_br: Número par

source: Even page
pt_br: Página par

source: even parity
pt_br: paridade par

source: Event
pt_br: Evento

source: event-driven
pt_br: controlado por evento

source: event log
pt_br: log de eventos

source: event notification
pt_br: notificação de evento

source: event procedure
pt_br: procedimento de evento

source: event property
pt_br: propriedade de evento

source: Event trapping
pt_br: Interceptação de evento

source: Every
pt_br: Tudo

source: Everyone
pt_br: Todos

source: EXACT
pt_br: EXATO

source: Exactly
pt_br: Exatamente

source: example
pt_br: exemplo

source: Excel Documents
pt_br: Documentos do Excel

source: Excel templates
pt_br: Modelos do Excel

source: exception
pt_br: exceção

source: Exception (-)
pt_br: Exceção (-)

source: Exceptions
pt_br: Exceções

source: excerpt
pt_br: excerto

source: Excess length
pt_br: Comprimento excessivo

source: Excess size
pt_br: Tamanho excessivo

source: Excess size (left/right)
pt_br: Tamanho excessivo (esquerda/direita)

source: Exchange background page
pt_br: Trocar página de fundo

source: Exchange characters
pt_br: Trocar caracteres

source: Exchange Database
pt_br: Trocar Banco de Dados

source: Exchange databases
pt_br: Trocar Bancos de Dados

source: Exchange source
pt_br: Trocar fonte

source: exclamation point
pt_br: ponto de exclamação

source: Exclusive
pt_br: Exclusivo

source: Exclusive access
pt_br: Acesso exclusivo

source: executable
pt_br: executável

source: executable file
pt_br: arquivo executável

source: executable program
pt_br: programa executável

source: executable statement
pt_br: instrução executável

source: execute
pt_br: executar

source: Execute %PRODUCTNAME Basic Scripts from
pt_br: Executar scripts %PRODUCTNAME Basic a partir de

source: Execute in
pt_br: Executar em

source: Execute Macro
pt_br: Executar Macro

source: Execute query immediately
pt_br: Executar consulta imediatamente

source: Execute SQL Statement
pt_br: Executar Instrução SQL

source: execution
pt_br: execução

source: Executive
pt_br: Executivo

source: Exist
pt_br: Existe

source: Existing columns
pt_br: Colunas existentes

source: Existing Design
pt_br: Desenho Existente

source: Existing fields
pt_br: Campos existentes

source: Existing slides
pt_br: Slides existentes

source: Existing versions
pt_br: Versões existentes

source: Exit
pt_br: Sair

source: Exit $(ARG1) expected
pt_br: Saída de $(ARG1) esperada

source: Exit All Groups
pt_br: Sair de Todos os Grupos

source: Exit code
pt_br: Código de saída

source: Exit direction
pt_br: Direção de saída

source: Exit Direction Bottom
pt_br: Direção de Saída Embaixo

source: Exit Direction Left
pt_br: Direção de Saída à Esquerda

source: Exit Direction Right
pt_br: Direção de Saída à Direita

source: Exit Direction Top
pt_br: Direção de Saída para Cima

source: Exit Fill Mode
pt_br: Sair do Modo de Preenchimento

source: Exit Group
pt_br: Sair do Grupo

source: Exiting
pt_br: Saindo

source: Exit Position
pt_br: Posição de Saída

source: Exit Presentation
pt_br: Sair da Apresentação

source: Exit Recording
pt_br: Terminar Gravação

source: Exit return to
pt_br: Sair Regressar a

source: Expand
pt_br: Expandir

source: Expand Branch
pt_br: Expandir ramificação

source: Expanded Memory
pt_br: Memória expandida

source: Expanded Memory Adapter
pt_br: Adaptador de memória expandida

source: Expanded Memory Board
pt_br: Placa de memória expandida

source: Expand formatting
pt_br: Expandir formatação

source: Expand One Level
pt_br: Expandir um nível

source: Expand single word
pt_br: Expandir uma só palavra

source: Expected: $(ARG1)
pt_br: Esperado: $(ARG1)

source: expiration date
pt_br: data de validade

source: Expired
pt_br: Expirado

source: Expires
pt_br: Válido até

source: Expires:
pt_br: Expira em:

source: explicit access control
pt_br: controle de acesso explicito

source: Explorer directory
pt_br: Diretório do Explorer

source: Explorer On/Off
pt_br: Explorer Lig/Des

source: Explosion
pt_br: Explosão

source: EXPONDIST
pt_br: DIST.EXPON

source: Exponential Function
pt_br: Função Exponencial

source: Exponential increasing
pt_br: Exponencial crescente

source: Exponential numbers
pt_br: Números exponenciais

source: Exponential Regression
pt_br: Regressão Exponencial

source: Exponentiation
pt_br: Exponenciação

source: Export
pt_br: Exportar

source: Exporting
pt_br: Exportando

source: exporting data
pt_br: exportando dados

source: Exporting document
pt_br: Exportando documento

source: Exporting to %1
pt_br: Exportando para %1

source: Export of text files
pt_br: Exportação de arquivos texto

source: Export settings
pt_br: Configurações de exportação

source: Export sounds when slide advances
pt_br: Exportar sons ao mudar de slide

source: Export source
pt_br: Exportar fonte

source: Export Template
pt_br: Exportar Modelo

source: Export vCard
pt_br: Exportar vCard

source: Express Installation (preferred)
pt_br: Instalação expressa (recomendada)

source: Expression
pt_br: Expressão

source: Expression List
pt_br: Lista de expressões

source: Expression too complex
pt_br: Expressão muito complexa

source: Express Setup
pt_br: Instalação expressa

source: Ext. attribute
pt_br: Ext. atributos

source: Extend
pt_br: Estender

source: Extended
pt_br: Estendido

source: Extend edges
pt_br: Estender bordas

source: Extended Help
pt_br: Ajuda Avançada

source: Extended keyboard
pt_br: Teclado estendido

source: Extended memory
pt_br: Memória estendida

source: Extended partition
pt_br: Partição estendida

source: Extended Selection On
pt_br: Seleção Extensa Lig.

source: extensible
pt_br: extensível

source: Extension
pt_br: Extensão

source: Extension:
pt_br: Extensão:

source: Extent
pt_br: Extensão

source: external
pt_br: externo

source: External application busy
pt_br: Aplicação externa ocupada

source: zipped files
pt_br: arquivos compactados

source: External application has been terminated
pt_br: Aplicação externa cancelada

source: External browser
pt_br: Navegador externo

source: external command
pt_br: comando externo

source: external data
pt_br: dados externos

source: external drive
pt_br: drive externo

source: External Language
pt_br: Linguagem Externa

source: external reference
pt_br: referência externa

source: External Source
pt_br: Fonte Externa

source: External source/interface
pt_br: Fonte/interface externa

source: external table
pt_br: tabela externa

source: External Writing Aids
pt_br: Auxílio Externo à Escrita

source: Extract
pt_br: Extrair

source: Extract range
pt_br: Intervalo de extração

source: Extrapolation
pt_br: Extrapolação

source: Extrusion object
pt_br: Objeto de extrusão

source: Extrusion objects
pt_br: Objetos de extrusão

source: face down
pt_br: verso

source: face up
pt_br: frente

source: Facing Pages
pt_br: Páginas opostas

source: facsimile
pt_br: fac-símile

source: Factor
pt_br: Fator

source: Factorial
pt_br: Fatorial

source: Factory
pt_br: Fábrica

source: Fade
pt_br: Desaparecer

source: Fade Clockwise
pt_br: Desaparecimento no Sentido Horário

source: Fade Counter-Clockwise
pt_br: Desaparecimento no Sentido Anti-Horário

source: Fade From Bottom Left
pt_br: Desaparecer a Partir da Base Esquerda

source: Fade From Bottom Right
pt_br: Desaparecer a Partir da Base Direita

source: Fade From Center
pt_br: Desaparecer a Partir do Centro

source: Fade From Top Left
pt_br: Desaparecer a Partir do Topo Esquerdo

source: Fade From Top Right
pt_br: Desparecer a Partir do Topo Direito

source: Fade Horizontally
pt_br: Desaparecimento Horizontal

source: Fade object
pt_br: Desaparecimento do objeto

source: Fade Out
pt_br: Ocultar

source: Fade out with color
pt_br: Desaparecer com cor

source: Fade To Center
pt_br: Desaparecer para o Centro

source: Fade Vertically
pt_br: Desaparecimento Vertical

source: Faeroese
pt_br: Faroês

source: fail code
pt_br: código de falha

source: failure
pt_br: falha

source: Fallback entry
pt_br: Entrada secundária

source: false objects
pt_br: objetos falsos

source: FAQ
pt_br: Perguntas freqüentes

source: far-left
pt_br: extrema esquerda

source: Faroe Islands
pt_br: Ilhas Faroe

source: Faroese
pt_br: Faroês

source: Fast
pt_br: Rápido

source: Fault tolerance
pt_br: Tolerância a falhas

source: fault tolerant
pt_br: tolerante a falhas

source: fault tolerant device
pt_br: dispositivo tolerante a falhas

source: Faulty database configuration
pt_br: Falha na configuração do banco de dados

source: Faulty password confirmation
pt_br: Falha na confirmação da senha

source: Faulty UR
pt_br: Erro na UR

source: Favorite
pt_br: Favorito

source: favorite places
pt_br: locais favoritos

source: Favorites
pt_br: Favoritos

source: Fax Cover
pt_br: Capa Fax

source: fax cover page
pt_br: folha de rosto de fax

source: Fax Letter
pt_br: Texto do fax

source: Fax Message
pt_br: Fax

source: Fax Note
pt_br: Mensagem por fax

source: Fax number
pt_br: Nº do fax

source: Fax recipient data
pt_br: Dados do destinatário do fax

source: FDIST
pt_br: DIST.F

source: Feasible solution
pt_br: Solução factível

source: Feather
pt_br: Pena

source: feature
pt_br: recurso

source: Feb
pt_br: Fev

source: February
pt_br: Fevereiro

source: Fence overhang
pt_br: Folga do delimitador

source: Fence templates
pt_br: Modelos de delimitador

source: fetch
pt_br: buscar

source: fetch backwards
pt_br: busca regressiva

source: Fetch data in background
pt_br: Busca de dados em segundo plano

source: fetching backwards
pt_br: busca regressiva

source: Fiber
pt_br: Fibra

source: Field '#' not found
pt_br: Campo '#' não encontrado.

source: Field;Alias;Table;Sort;Visible;Function;Criterion;Or;Or
pt_br: Campo;Alias;Tabela;Ordem;Visível;Função;Critério;ou;ou

source: Field assignment
pt_br: Atribuição de campos

source: Field codes
pt_br: Códigos do campo

source: Field content is not NULL
pt_br: Conteúdo do campo não é ZERO

source: Field content is NULL
pt_br: Conteúdo do campo é NULL

source: Field delimiter
pt_br: Delimitador de campo

source: Field Format
pt_br: Formato do Campo

source: Field from the List Table
pt_br: Campo da Tabela deLlistagem

source: Field from the Value Table
pt_br: Campo da Tabela de Valores

source: Field length
pt_br: Comprimento do campo

source: Field name
pt_br: Nome do campo

source: Field name is too long
pt_br: Nome do campo longo demais

source: Field name missing.
pt_br: Nome do campo faltando.

source: Field Names On/Off
pt_br: Nomes dos campos Lig/Des

source: Field Name too Long
pt_br: Nome do campo longo demais

source: Field options
pt_br: Opções de campo

source: field placeholder
pt_br: espaço reservado para campo

source: Field properties
pt_br: Propriedades do campo

source: Fields and charts
pt_br: Campos e gráficos

source: Field selection
pt_br: Seleção do campo

source: Field Separator
pt_br: Separador de Campos

source: Field Shadings
pt_br: Sombreamentos do Campo

source: Fields in Form
pt_br: Campos no Formulário

source: Fields in Query
pt_br: Campos na Consulta

source: fields involved
pt_br: campos envolvidos

source: Field type
pt_br: Tipo de campo

source: Field width
pt_br: Largura do campo

source: Fiery
pt_br: Chamas

source: Fifth Outline Level
pt_br: Quinto nível do esquema

source: File
pt_br: Arquivo

source: File $(ARG1) already exists
pt_br: O arquivo $(ARG1) já existe

source: File $(ARG1) doesn't exist
pt_br: O arquivo $(ARG1) não existe

source: File %1 does not exist.
pt_br: O arquivo %1 não existe.

source: File %1 not found.
pt_br: Arquivo %1 não encontrado.

source: File <%> not found!
pt_br: Arquivo %1 não encontrado!

source: File / URL
pt_br: Arquivo / URL

source: File already exists
pt_br: Arquivo já existe

source: File already open
pt_br: Arquivo já aberto

source: file and print sharing
pt_br: compartilhamento de arquivos e impressoras

source: File buffer
pt_br: Buffer de arquivo

source: File cannot be opened: ($Arg1)
pt_br: Impossível abrir arquivo: ($Arg1)

source: File cannot be read!
pt_br: Impossível ler arquivo!

source: File cannot be saved!
pt_br: Impossível salvar arquivo!

source: File Commands
pt_br: Comandos de arquivo

source: file converter
pt_br: conversor de arquivo

source: File could not be opened.
pt_br: Impossível abrir arquivo.

source: File Details
pt_br: Detalhes do arquivo

source: File Document
pt_br: Arquivar documento

source: file download
pt_br: baixar arquivo

source: file extension
pt_br: extensão de arquivo

source: File Flag
pt_br: Sinalizador de arquivo

source: File Folder
pt_br: Pasta de arquivos

source: File format
pt_br: Formato de arquivo

source: File format error found
pt_br: Encontrado erro de formato no arquivo

source: File Handle
pt_br: Identificador de arquivo

source: File Handler
pt_br: Manipulador de arquivo

source: File has been changed. Save?
pt_br: O arquivo foi alterado. Salvar?

source: File List
pt_br: Listagem de Arquivos

source: File List Box
pt_br: Caixa de Listagem de Arquivos

source: Filemaker 2;FMPR;Filemaker 3;FMP3;<All>;****
pt_br: Filemaker 2;FMPR;Filemaker 3;FMP3;<Tudo>;****

source: File Management
pt_br: Gerenciamento de arquivos

source: File Manager
pt_br: Gerenciador de arquivos

source: File mark
pt_br: Marca de arquivo

source: File mode
pt_br: Modo de arquivo

source: filename
pt_br: nome do arquivo

source: File Name
pt_br: Nome do Arquivo
