Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: warning icon
pt_br: ícone de aviso

source: warning message
pt_br: mensagem de aviso

source: Warning Print Options
pt_br: Aviso Sobre Opções de Impressão

source: Warnings
pt_br: Avisos

source: warp speed
pt_br: velocidade warp

source: Watch
pt_br: Observador

source: watch face
pt_br: mostrador do relógio

source: Watch Pane
pt_br: Painel de inspeção

source: watchpoint
pt_br: ponto de verificação

source: Water
pt_br: Água

source: Watercolor
pt_br: Aquarela

source: Water droplets
pt_br: Gotas

source: Watermark
pt_br: Marca d'água

source: Wave
pt_br: Ondulado

source: Wave (Bold)
pt_br: Ondulação (Negrito)

source: wave devices
pt_br: dispositivos de onda

source: wave files
pt_br: arquivos wave (.wav)

source: wave in
pt_br: entrada de onda

source: wave mute
pt_br: onda sem áudio

source: wave out
pt_br: saída de onda

source: Wave - Sound File
pt_br: Arquivo de Som Wave

source: wave table
pt_br: tabela de onda

source: Wavy Line
pt_br: Linha Ondulada

source: Wavy Line From Bottom
pt_br: Linha Ondulada a Partir da Base

source: Wavy Line From Left
pt_br: Linha Ondulada a Partir da Esquerda

source: Wavy Line From Right
pt_br: Linha Ondulada a Partir da Direita

source: Wavy Line From Top
pt_br: Linha Ondulada a Partir do Topo

source: We
pt_br: Qua.

source: Weak
pt_br: Fraca

source: Weave
pt_br: Trança

source: Web Browser
pt_br: Navegador da Web

source: web document
pt_br: documento da web

source: Web Hosting
pt_br: Hospedagem na Web

source: web page authoring tools
pt_br: ferramentas para criação de páginas na web

source: Web View
pt_br: Modo Web

source: Week
pt_br: Semana

source: Weekday
pt_br: Dia da semana

source: WEEKDAY
pt_br: DIA.SEMANA

source: Weekend
pt_br: Fim de semana

source: Weekly Project Meeting
pt_br: Reunião Semanal do Projeto

source: WEEKNUM
pt_br: SEMANACALENDÁRIO

source: Weeks
pt_br: Semanas

source: WeeksInYear
pt_br: SemanasNoAno

source: Weight
pt_br: Espessura

source: Welcome to the installation program
pt_br: Bem-vindo ao programa de instalação

source: Welsh
pt_br: Galês

source: Western
pt_br: Ocidente

source: What's New
pt_br: Novidades

source: What's next
pt_br: A seguir

source: Wheat
pt_br: Trigo

source: When creating or moving objects
pt_br: Criando ou movendo objetos

source: When initiating
pt_br: Iniciando

source: When loading
pt_br: Carregando

source: When reloading
pt_br: Recarregando

source: When rotating
pt_br: Rotacionando

source: When unloading
pt_br: Descarregando

source: Where to search
pt_br: Onde pesquisar

source: Which layout do you prefer?
pt_br: Qual layout você deseja?

source: Which layout should be used?
pt_br: Qual layout deve ser usado?

source: Which template should be used?
pt_br: Qual modelo deve ser usado?

source: While converting the file
pt_br: Convertendo o arquivo

source: While Typing
pt_br: Digitando

source: White
pt_br: Branca

source: White marble
pt_br: Mármore branco

source: Who is?
pt_br: Quem é?

source: Whole number part
pt_br: Toda a parte numérica

source: Whole Numbers
pt_br: Números Inteiros

source: Whole Table
pt_br: Tabela inteira

source: Whole Word
pt_br: Palavra Inteira

source: Whole words only
pt_br: Apenas palavras inteiras

source: wide area network
pt_br: rede de longa distância

source: Widow control
pt_br: Controle de linhas viúvas

source: Widows
pt_br: Viúvas

source: width
pt_br: largura

source: Width:
pt_br: Largura:

source: Width of Graphic
pt_br: Largura do gráfico

source: Wildcard
pt_br: Curinga

source: Wildcard character
pt_br: caracter curinga

source: wild card character
pt_br: caracter curinga

source: Window
pt_br: Janela

source: Window alignment
pt_br: Alinhamento das janelas

source: Window background
pt_br: Plano de fundo da janela

source: Window border
pt_br: Borda da janela

source: Window Drag
pt_br: Arrastar Janela

source: Window elements
pt_br: Elementos da janela

source: Window Frame
pt_br: Moldura da janela

source: Window List
pt_br: Lista de Janelas

source: Window mode
pt_br: Modo janela

source: Windows Bitmap
pt_br: Bitmap do WIndows

source: Window size
pt_br: Tamanho da janela

source: Windows Metafile
pt_br: Metarquivo do Windows

source: Window split
pt_br: Divisão de janela

source: Window split bar
pt_br: Barra de divisão da janela

source: window style
pt_br: Estilo da janela

source: Window Title
pt_br: Título da janela

source: WINS Manager
pt_br: Gerenciador do WINS

source: WinWord Documents
pt_br: Documentos WinWord

source: WinWord templates
pt_br: Modelos WinWord

source: Wire
pt_br: fio

source: wireframe
pt_br: esboço

source: Wire Frame
pt_br: Esboço

source: With
pt_br: Por

source: With /
pt_br: Com /

source: With condition
pt_br: Com condição

source: With contents
pt_br: Com conteúdo

source: with copy
pt_br: com cópia

source: With Next
pt_br: Com o próximo

source: Without contents
pt_br: Sem conteúdo

source: Without frame;3D look;Flat
pt_br: Sem moldura;Aparência 3D;Plano

source: With Page Style
pt_br: Com Estilo de Página

source: With this installation all programs
pt_br: Com esta instalação todos os programas

source: With window contents
pt_br: Com conteúdo da janela

source: With X
pt_br: Com X

source: wizard
pt_br: assistente

source: Wood
pt_br: Madeira

source: Word Completion
pt_br: Completar Palavras

source: Word Count
pt_br: Contagem de palavras

source: Word Documents
pt_br: Documentos Word

source: Word for word
pt_br: Palavra por palavra

source: word is
pt_br: palavra em

source: Word not found in thesaurus
pt_br: Palavra não encontrada no thesaurus

source: Word only
pt_br: Palavras inteiras

source: Word processing
pt_br: Processamento de texto

source: Words
pt_br: Palavras

source: Words with TWo INitial CApitals
pt_br: Palavras que Começam com DUas MAiúsculas

source: Word Templates
pt_br: Modelos Word

source: wordwrap
pt_br: quebra automática de linha

source: Word wrap
pt_br: Quebra automática de linha

source: word wrapping
pt_br: quebra automática de linha

source: Workgroup
pt_br: Grupo de trabalho

source: workgroup application
pt_br: aplicativo de grupo de trabalho

source: Working
pt_br: Processando

source: Working directory
pt_br: diretório de trabalho

source: Working drive
pt_br: Drive de trabalho

source: Workplace
pt_br: Ambiente de trabalho

source: Workplaces
pt_br: Ambientes de trabalho

source: Worksheet
pt_br: Planilha

source: Workspace
pt_br: Área de trabalho

source: Workstation
pt_br: Estação de trabalho

source: Workstation Installation
pt_br: Instalação Estação de Trabalho

source: Workweek
pt_br: Dias úteis

source: wrap
pt_br: envolver

source: Wrap Contour On
pt_br: Ajuste de Contornos Lig.

source: Wrap First Paragraph
pt_br: Ajustar Primeiro Parágrafo

source: Wrap Left
pt_br: Ajuste à Esquerda

source: Wrap Off
pt_br: Ajuste Des.

source: Wrap On
pt_br: Ajuste Lig.

source: Wrap Optimal
pt_br: Ajuste Ideal

source: Wrapping
pt_br: Quebra automática

source: Wrap Right
pt_br: Ajuste à Direita

source: Wrap text
pt_br: Quebrar texto automaticamente

source: wrap to ruler
pt_br: ajustar na régua

source: wrap to window
pt_br: ajustar na janela

source: Wrap Transparent
pt_br: Ajuste Contínuo Transparente

source: writable
pt_br: gravável

source: Write
pt_br: Escrever

source: Writeable
pt_br: Gravável

source: write-behind caching
pt_br: cache de gravação temporária

source: write-enabled disk
pt_br: disco ativado para gravação

source: Write Error
pt_br: Erro de Escrita

source: Write in local file path.
pt_br: Escrever no caminho do arquivo local

source: Write Notes
pt_br: Escrever Notas

source: Write only
pt_br: Somente gravação

source: Write-only
pt_br: Somente gravação

source: Write over
pt_br: Gravar por cima

source: Write-protected
pt_br: Protegido contra gravação

source: Writing
pt_br: Gravando

source: Writing Aids
pt_br: Auxílio à Escrita

source: Writing configuration files
pt_br: Escrevendo arquivos de configuração

source: Wrong AutoText document version
pt_br: Versão incorreta do documento do AutoTexto

source: Wrong check amount.
pt_br: Soma de revisão errada.

source: Wrong command line parameter: %1
pt_br: Parâmetro de linha de comando incorreto: %1

source: Wrong DLL call convention
pt_br: Convenção da chamada DLL incorreta

source: Wrong parameter
pt_br: Parâmetro incorreto

source: Wrong password
pt_br: Senha incorreta

source: Wrong Password!
pt_br: Senha Incorreta!

source: Wrong table formula
pt_br: Fórmula de tabela errada

source: WWW document
pt_br: Documento WWW

source: X axis
pt_br: Eixo X

source: X-axis
pt_br: Eixo X

source: X Axis Main Grid
pt_br: Grade Principal do Eixo X

source: X Axis Title
pt_br: Título do Eixo X

source: X coordinate
pt_br: Coordenada X

source: XML Converter
pt_br: Conversor XML

source: XML-iCalendar-File
pt_br: Arquivo XML-iCalendar

source: X Offset
pt_br: Offset X

source: X Position
pt_br: Posição X

source: X-Series
pt_br: Série X

source: XY Chart
pt_br: Gráfico XY

source: XYZ Chart
pt_br: Gráfico XYZ

source: Y-axis
pt_br: Eixo Y

source: Y Axis Main Grid
pt_br: Grade Principal do Eixo Y

source: Y Axis Minor Grid
pt_br: Grade Auxiliar do Eixo Y

source: Y axis title
pt_br: Título do eixo Y

source: Y Coordinate
pt_br: Coordenada Y

source: year
pt_br: ano

source: Year (two digits)
pt_br: Ano (dois dígitos)

source: Yearly / Monthly Calendar
pt_br: Calendário Anual / Mensal

source: Year of publication
pt_br: Ano de publicação

source: Year Overview
pt_br: Plano Anual

source: years
pt_br: anos

source: yeld
pt_br: ceder

source: Yellow
pt_br: Amarela

source: Yes
pt_br: Sim

source: Yes, the following
pt_br: Sim, o seguinte

source: Y-intercept
pt_br: ponto de origem Y

source: Y main grid
pt_br: Grade Y vocabulario_padrao

source: Y minor grid
pt_br: Grade Y auxiliar

source: Y Offset
pt_br: Offset Y

source: You have $1 new message(s).
pt_br: Você tem $1mensagem(ns) nova(s)

source: Your homepage
pt_br: Sua homepage

source: Your Initials
pt_br: Suas iniciais

source: Your letter dated
pt_br: Sua carta datada

source: Your Name
pt_br: Seu nome

source: Your personal certificates
pt_br: Seus certificados pessoais

source: Your previous installation of
pt_br: A sua instalação anterior de

source: Your Ref.
pt_br: s/ refª.

source: Y Position
pt_br: Posição Y

source: Y-Series
pt_br: Série Y

source: Yugoslavia
pt_br: Iugoslávia

source: Z axis
pt_br: Eixo Z

source: Z Axis Main Grid
pt_br: Grade vocabulario_padrao do eixo Z

source: Z Axis Minor Grid
pt_br: Grade auxiliar do eixo Z

source: Z Axis Title
pt_br: Título do Eixo Z

source: Z Coordinate
pt_br: Coordenada Z

source: zero-length string
pt_br: seqüência de comprimento nulo

source: Zoom Page Width
pt_br: Zoom para a Largura da Página

source: Zoom Previous
pt_br: Zoom Anterior

source: Zoom to
pt_br: Zoom para

source: ZTEST
pt_br: TESTEZ

source: RFS
pt_br: Remote File Sharing

source: RCPT
pt_br: Receipt

source: HD
pt_br: Hard Disk

source: G-PC
pt_br: Green PC

source: FFT
pt_br: Final Form Text

source: LINDA
pt_br: Logiciel d'Imagerie Numerique et d'Analyse

source: LIMS
pt_br: Library Information Management System

source: LIMM
pt_br: Lotus Intel Microsoft Memory

source: LIMA
pt_br: Lotus-Intel-Microsoft-AST

source: LIM
pt_br: Lotus-Intel-Microsoft

source: LILO
pt_br: Linux Loader

source: LIFO
pt_br: Last In, First Out

source: ZVST
pt_br: Zentralvermittlungsstelle

source: LIFIA
pt_br: Laboratoire d'Informatique Fondamentale et d'Intelligence Artificielle

source: ZSL
pt_br: Zero Slot LAN

source: LIF
pt_br: Logical Interchange Format

source: LIEP
pt_br: Large Internet Exchange Packet

source: LIDT
pt_br: Load Interrupt Descriptor Table

source: LIDB
pt_br: Line Information Database

source: LICS
pt_br: Lotus International Character Set

source: LGDT
pt_br: Load Global Descriptor Table

source: ZIP
pt_br: Zone Improvement Plan

source: LFU
pt_br: Least Frequently Used

source: LFN
pt_br: Long File Names

source: LFI
pt_br: Last File Indicator

source: ZIF
pt_br: Zero Insertion Force

source: ZI
pt_br: Zonal Index

source: ZGR
pt_br: Zugangsrechner

source: ZDS
pt_br: Zenith Data Systems

source: ZDL
pt_br: Zero Delay Lockout

source: ZCAV
pt_br: Zoned Constant Angular Velocity

source: ZBR
pt_br: Zone Bit Recording

source: LETI
pt_br: Laboratoire d'Electronique, de Technologie et d'Instrumentation

source: YP
pt_br: Yellow Pages

source: LES
pt_br: Language Engineering Services

source: LERP
pt_br: Linear Interpolation

source: LER
pt_br: Light-Emitting Diode

source: LEOS
pt_br: Low Earth Orbit Satellites

source: YMMV
pt_br: Your Mileage May Vary

source: LEM
pt_br: Language Extension Module

source: LEL
pt_br: Link, Embed and Launch-to-edit

source: YKYBHTLW
pt_br: You Know You've Been Hacking Too Long When...

source: YAUN
pt_br: Yet Another Unix Nerd

source: YAST
pt_br: Yet Another Setup Tool

source: YAPT
pt_br: Yet Another Patch Tape

source: YAM
pt_br: Yet Another Modem

source: YAJSU
pt_br: Yet Another Java Start-Up

source: YAHOO
pt_br: Yet Another Hierarchically Officious Oracle

source: YAFIYGI
pt_br: You Asked For It, You Got It

source: YACC
pt_br: Yet Another Compiler Compiler

source: YABA
pt_br: Yet Another Bloody Acronym

source: XWD
pt_br: X-Window Dump

source: XVIEW
pt_br: X-window system-based Visual/Integrated Environment for Workstations

source: XTP
pt_br: Xpress Transport Protocol

source: XTI
pt_br: X/Open Transport Interface

source: XTCLK
pt_br: External Transmit Clock

source: XT
pt_br: X-window Toolkit

source: XSMD
pt_br: Extended Storage Module Drive

source: XRT
pt_br: Extensions for Real-Time

source: XREF
pt_br: Cross Reference

source: XPG2
pt_br: X/Open Portability Guide release 2

source: XPG
pt_br: X/Open Portability Guide

source: XOR
pt_br: Exclusive OR

source: XON
pt_br: Transmitter On

source: XOFF
pt_br: Transmitter Off

source: XNS
pt_br: Xerox Network Systems

source: XMS
pt_br: Extended Memory Specification

source: XMM
pt_br: Extended Memory Manager

source: DIA
pt_br: Defense Intelligence Agency

source: LED
pt_br: Light Emitting Diode

source: LEC
pt_br: Local Exchange Carrier

source: DI
pt_br: Data In

source: XML
pt_br: Extensible Markup Language

source: XMIT
pt_br: Transmit

source: XLS
pt_br: Excel Spreadsheet

source: DHP
pt_br: Dr. Halo PIC

source: RIFF
pt_br: Resource Interchange File Format

source: XLR
pt_br: Extra Long Run

source: XLM
pt_br: Excel Macro Language

source: DHCP
pt_br: Dynamic Host Configuration Protocol

source: LEA
pt_br: Load Effective Address

source: XIOS
pt_br: Extended Input/Output System

source: DGXXI
pt_br: Direction Générale, CEE

source: RI
pt_br: Referential Integrity

source: XIL
pt_br: X11 Imaging Language

source: DGXIII
pt_br: Direction Générale des Télécommunications, du Marché de l'Information et de l'Exploitation de la Recherche, CEE

source: XIE
pt_br: X Image Extension

source: DGPT
pt_br: Direction Generale des Postes et Telecommmunications

source: LDT
pt_br: Local Descriptor Table

source: XID
pt_br: Exchange Identifier

source: DGP
pt_br: Dissimilar Gateway Protocol

source: LDM
pt_br: Long Distance Modem

source: XGA
pt_br: Extended Graphics Array

source: DGIS
pt_br: Direct Graphics Interface Standard

source: LDC
pt_br: Lotus Development Corporation

source: RGT
pt_br: Reseau de Gestion des Telecommunications

source: XDR
pt_br: External Data Representation

source: RGDI
pt_br: Renaissance Graphic Device Interface

source: XDMCP
pt_br: X Display Manager Control Protocol

source: DFU
pt_br: Data File Utility

source: LDAP
pt_br: Lightweight Directory Access Protocol

source: XDF
pt_br: Extended Density Format

source: DFT
pt_br: Discrete Fourier Transform

source: LDA
pt_br: Logical Device Address

source: XBM
pt_br: X Windows Bitmap

source: LCU
pt_br: Last Cluster Used

source: LCS
pt_br: LAN Channel Station

source: DFS
pt_br: Distributed File System

source: LCP
pt_br: Link Control Protocol

source: RFU
pt_br: Reserved for Future Use

source: DFM
pt_br: Design For Manufacturability

source: RFTM
pt_br: Right From The Manual

source: DFKI
pt_br: Deutsches Forschungszentrum fur Kunstliche Intelligenz

source: LCK
pt_br: Library Construction Kit

source: RFT
pt_br: Revisable Form Text

source: XAPIA
pt_br: X.400 Application Program Interface Association

source: DFD
pt_br: Data Flow Diagram

source: LCF
pt_br: Low Cost Fiber

source: XAO
pt_br: Technologie Assistee par Ordinateur

source: DFC
pt_br: Data Flow Control

source: LCD
pt_br: Lowest Common Denominator

source: RFQ
pt_br: Request For Quote

source: XA
pt_br: Extended Attribute

source: RFP
pt_br: Request For Proposal

source: LCC
pt_br: Leadless Chip Carrier

source: RFI
pt_br: Radio Frequency Interference

source: X86
pt_br: Intel 80x86 microprocessor family

source: LCA
pt_br: Linear Cellular Automata

source: X12
pt_br: ANSI Electronic Data Interchange

source: RFE
pt_br: Request For Enhancement

source: X11
pt_br: X Windows release 11

source: LBX
pt_br: Local Bus Accelerator

source: RFD
pt_br: Request for Discussion

source: X.500
pt_br: CCITT recommendation for distributed network directory services

source: LBT
pt_br: Listen Before Talk

source: RFC
pt_br: Request For Comment

source: X.400
pt_br: Electronic mail addressing and routing Protocol

source: LBA
pt_br: Logical Block Addressing

source: RF
pt_br: Radio Frequency

source: X.25
pt_br: CCITT recommendation for packet switched network DTE interfacing

source: REXX
pt_br: Restructured Extended Executor

source: WYWO
pt_br: While You Where Out

source: REX
pt_br: Relocatable Executable

source: WYSIWYG
pt_br: What You See Is What You Get

source: WYSIMOLWYG
pt_br: What You See Is More Or Less What You Get

source: WYSIAYG
pt_br: What You See Is All You Get

source: WYSIAWYG
pt_br: What You See Is Almost What You Get

source: WYSBYGI
pt_br: What You See Before You Get It

source: WWWW
pt_br: World-Wide Web Worm

source: WWW
pt_br: World-Wide Web

source: DEUPRO
pt_br: Deutsche Ausschuss für Vereinfachung Internationaler Handelsverfahren

source: LAWN
pt_br: Local Area Wireless Network

source: WWIS
pt_br: World-Wide Information System

source: WWFO
pt_br: World-Wide Field Operations

source: LAVC
pt_br: Local Area VAX Cluster

source: WTH
pt_br: What The Hell

source: WT
pt_br: Write Through

source: WSH
pt_br: Windows Scripting Host

source: WS
pt_br: WordStar

source: WRT
pt_br: With Respect To

source: DET
pt_br: Device Execute Trigger

source: LATA
pt_br: Local Area Telephone Authority

source: LAT
pt_br: Local Access Terminal

source: WRK
pt_br: Windows Resource Kit

source: LASTport
pt_br: Local Area Storage Transport

source: RET
pt_br: Resolution Enhancement Technology

source: DES
pt_br: Data Entry Sheet

source: DEREC
pt_br: Daewoo Electronic Research Center

source: WRAM
pt_br: Windows Random Access Memory

source: LASER
pt_br: Light Amplification by Stimulated Amplification of Radiation

source: WPS
pt_br: Windows Printing System

source: WPP
pt_br: Windows Preview Program

source: WPOS
pt_br: Workplace Operating System

source: WPM
pt_br: Words Per Minute

source: WPHD
pt_br: Write-Protect Hard Disk

source: WPG
pt_br: WordPerfect Graphics

source: WP
pt_br: WordPerfect

source: WOSA
pt_br: Windows Open Systems Architecture

source: WOS
pt_br: Workstation Operating System

source: LAR
pt_br: Load Access Rights

source: WORM
pt_br: Write Once Read Many

source: DEMMA
pt_br: Direct Electronic Mail Marketing Association

source: LAPM
pt_br: Link Access Procedure for Modems

source: LAP-D
pt_br: Link Access Procedure - D-channel

source: LAPD
pt_br: Link Access Procedure Direct

source: LAP-B
pt_br: Link Access Procedure - Balanced

source: LAO
pt_br: Lecture Assistée par Ordinateur

source: LANE
pt_br: Local Area Network Emulation

source: LANCE
pt_br: Local Area Network Controller Ethernet

source: LANACS
pt_br: Local Area Network Asynchronous Connection Server

source: LALL
pt_br: Longest Allowed Lobe Length

source: LADDR
pt_br: Layered Device Driver Architecture

source: LABRI
pt_br: Laboratoire Bordelais de Recherche en Informatique

source: LAAS
pt_br: Laboratoire d'Analyse et d'Architecture des Systèmes

source: WOMBAT
pt_br: Waste Of Money, Brains, And Time

source: L8R
pt_br: Later

source: WOF
pt_br: Web Objects Framework

source: L4G
pt_br: Langage de 4eme Generation

source: RES
pt_br: Remote Execution Service

source: WOCE
pt_br: World Ocean Circulation Experiment

source: L2F
pt_br: Layer Two Forwarding

source: RERIF
pt_br: Reseau Enseignement-Recherche d'Ile-de-France

source: WNIM
pt_br: Wide-Area Network Interface Module

source: RER
pt_br: Receive Echo-Request

source: WNIC
pt_br: Wide-Area Network Interface Coprocessor

source: WMF
pt_br: Windows Metafile Format

source: WKS
pt_br: Well Known Services

source: KSPH
pt_br: Keystrokes Per Hour

source: KSH
pt_br: Korn Shell

source: WITS
pt_br: Washington Interagency Telecommunications System

source: KSC
pt_br: Korean Standard Code

source: KRS
pt_br: Knowledge Retrieval System

source: KQML
pt_br: Knowledge Query and Manipulation Language

source: KPI
pt_br: Kernal Programming Interface

source: REPROM
pt_br: Reprogrammable PROM

source: KLOC
pt_br: Kilo Line Of Code

source: KISS
pt_br: Keep It Short and Simple

source: KIS
pt_br: Keep It Simple

source: WIT
pt_br: Web Interactive Talk

source: WISE
pt_br: WordPerfect Information System Environment

source: KIF
pt_br: Key Index File

source: KIBO
pt_br: Knowledge In, Bullshit Out

source: kHz
pt_br: Kilohertz

source: WIPO
pt_br: World Intellectual Property Organization

source: WINSOCK
pt_br: Windows Sockets

source: WINS
pt_br: Windows-Internet Naming Service

source: WINE
pt_br: Windows Emulator

source: WIMP
pt_br: Window, Icon, Menu, Pointing device

source: WILMA
pt_br: Wissenbasiertes LAN Management

source: DEL
pt_br: Diode ElectroLuminescente

source: WIK
pt_br: Wissenschaftliches Institut fur Kommunikationsdienste

source: DEK
pt_br: Data Encryption Key

source: DEIS
pt_br: Defense Enterprise Integration Services Contract

source: WIBNI
pt_br: Wouldn't It Be Nice If

source: KEC
pt_br: Korean Edifact Committee

source: KDT
pt_br: Key Definition Table

source: KBS
pt_br: Knowledge Based System

source: DEFSMAC
pt_br: Defense Special Missile and Astronautics Center

source: KBPS
pt_br: Kilobits Per Second

source: KBD
pt_br: KeyBoarD

source: kb
pt_br: Kilobit

source: RENATER
pt_br: Reseau National de telecommunications pour la Technologie, l'Enseignement et la Recherche

source: KAM
pt_br: Knowledge Aided Manufacturing

source: KAD
pt_br: Knowledge Aided Design

source: K-12
pt_br: Kindergarten through 12th grade

source: K&R
pt_br: Kernighan & Ritchie

source: WHC
pt_br: Workstation Host Connection

source: WHAT
pt_br: Windows Help Authoring Tools

source: WHAM
pt_br: Waveform Hold and Modify

source: WHAG
pt_br: Windows Help Authoring Guide

source: WFW
pt_br: Windows For Workgroups

source: JUNET
pt_br: Japan UNIX Network

source: JUGHEAD
pt_br: Jonzy's Universal Gopher Hierarchy Excavation and Display

source: JTSIN
pt_br: Joint Transmission Services and Information Network

source: JTF
pt_br: Joint Task Force

source: JTC1
pt_br: Joint Technical Committee 1

source: JSR
pt_br: Jump to Sub-Routine

source: JRT
pt_br: Joint Rapporteurs Team

source: JRP
pt_br: Joint Requirement Planning

source: JRN
pt_br: J. Random Nerd

source: JRL
pt_br: J. Random Loser

source: JRI
pt_br: Java Runtime Interface

source: JPL
pt_br: Jet Propulsion Laboratory

source: JPG
pt_br: Joint Photographic Experts Group

source: DEF
pt_br: Desktop Functional Equivalent

source: DEDIST
pt_br: Data Element Distribution

source: DED
pt_br: Dark-Emitting Diode

source: WDRAM
pt_br: Windows Dynamic Random Access Memory

source: DECT
pt_br: Digital Enhanced Cordless Telecommunications

source: JOVIAL
pt_br: Jules Own Version of the International Algorithmic Language
