Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: Undelete
pt_br: Desfazer exclusão

source: Underflow
pt_br: Estouro negativo

source: Underline
pt_br: Sublinhar

source: Underline: Dotted
pt_br: Sublinhado: tracejado

source: Underline: double
pt_br: Sublinhado: duplo

source: Underline: Off
pt_br: Sublinhado: Des.

source: Underline: Single
pt_br: Sublinhado: simples

source: Underline (Dash bold)
pt_br: Sublinhado (traço negrito)

source: Underline (dashes)
pt_br: Sublinhado (traço)

source: Underline (dot dash, bold)
pt_br: Sublinhado (ponto traço negrito)

source: Underline (dot dash)
pt_br: Sublinhado (ponto traço)

source: Underline (dot dot dash, bold)
pt_br: Sublinhado (ponto ponto traço negrito)

source: Underline (dot dot dash)
pt_br: Sublinhado (ponto ponto traço)

source: Underline (Double wave)
pt_br: Sublinhado (ondulação dupla)

source: Underline (long dash, bold)
pt_br: Sublinhado (traço longo negrito)

source: Underline (long dashes)
pt_br: Sublinhado (traço longo)

source: Underline (small wave)
pt_br: Sublinhado (ondulação pequena)

source: Underline (wave, bold)
pt_br: Sublinhado (ondulação negrito)

source: Underline (Wave)
pt_br: Sublinhado (ondulação)

source: Underlined (Bold)
pt_br: Sublinhado (negrito)

source: Underscore
pt_br: Sublinhado

source: underscore off
pt_br: sublinhado des.

source: underscore on
pt_br: sublinhado lig.

source: under-script
pt_br: inferior

source: Under Text
pt_br: Sob o Texto

source: undo
pt_br: desfazer

source: Undo %O
pt_br: Desfazer %O

source: Undo:
pt_br: Desfazer:

source: Undo: Data entry
pt_br: Desfazer: Entrada de dados

source: Undo: Data Input
pt_br: Desfazer: Entrada de Dados

source: Undo: Entry
pt_br: Desfazer: Entrada

source: undock
pt_br: desencaixar

source: Undo Print Range
pt_br: Desfazer Intervalo de Impressão

source: Undo Selection
pt_br: Desfazer Seleção

source: unencrypt
pt_br: descriptografar

source: Unexpected character
pt_br: Caracter não esperado

source: Unexpected end of file
pt_br: Fim de arquivo não esperado

source: Unexpected symbol: $(ARG1)
pt_br: Símbolo não esperado: $(ARG1)

source: Unfold
pt_br: Desdobradas

source: Unformatted
pt_br: Não formatado

source: Unformatted text
pt_br: Texto não formatado

source: Unfreeze
pt_br: Descongelar

source: Unfreeze Titles
pt_br: Descongelar títulos

source: Ungroup
pt_br: Desagrupar

source: Ungroup %O
pt_br: Desagrupar %O

source: Ungroup drawing objects
pt_br: Desagrupar objetos de desenho

source: Ungrouping not possible
pt_br: Impossível desagrupar

source: Ungroup Metafile(s)
pt_br: Desagrupar metarquivo(s)

source: Unhide
pt_br: Reexibir

source: unicast
pt_br: difusão ponto a ponto

source: Uniform
pt_br: Uniforme

source: Uninstall
pt_br: Desinstalar

source: Union
pt_br: União

source: Unique
pt_br: Exclusivo

source: unique identifier
pt_br: identificador exclusivo

source: Unit
pt_br: Unidade

source: United Arab Emirates
pt_br: Emirados Árabes Unidos

source: United Kingdom
pt_br: Grã-Bretanha

source: United States keyboard
pt_br: teclado americano

source: United States of America
pt_br: Estados Unidos da América

source: Unit of measurement
pt_br: Unidade de medida

source: Units of measure
pt_br: Unidades de medida

source: UNIX Text
pt_br: Texto UNIX

source: Unknown
pt_br: Desconhecido

source: Unknown;Text;Number;Date/Time;Date;Time;Yes/No;Currency;Memo;Counter;Image;Text (fixed);Decimal;Binary field (fixed);Binary field
pt_br: Desconhecido;Texto;Número;Data/Hora;Data;Hora;Sim/Não;Moeda;Memorando;Contador;Imagem;Texto(fixo);Decimal;Campo binário(fixo);Campo binário

source: Unknown attribute
pt_br: Atributo desconhecido

source: Unknown command '($Arg1)'
pt_br: Comando desconhecido '($Arg1)'

source: Unknown data type $(ARG1)
pt_br: Tipo de dados $(ARG1) desconhecido

source: Unknown error in W4W filter
pt_br: Erro desconhecido no filtro W4W

source: Unknown error occurred
pt_br: Ocorreu um erro desconhecido.

source: Unknown file format!
pt_br: Formato de arquivo desconhecido!

source: Unknown filter:
pt_br: Filtro desconhecido:

source: Unknown graphic format
pt_br: Formato gráfico desconhecido

source: Unknown graphics format
pt_br: Formato gráfico desconhecido

source: Unknown Lotus1-2-3 file format.
pt_br: Formato de arquivo Lotus-123 desconhecido.

source: Unknown method '($Arg1)' to ($Arg2)
pt_br: Método desconhecido ($Arg1) para ($Arg2)

source: Unknown method on object :($Arg1).($Arg2)
pt_br: Método desconhecido ($Arg1) para ($Arg2)

source: Unknown option: $(ARG1)
pt_br: Opção desconhecida: $(ARG1)

source: Unknown Server
pt_br: Servidor Desconhecido

source: Unknown source
pt_br: Fonte desconhecida

source: Unknown word.
pt_br: Palavra desconhecida.

source: unless otherwise noted
pt_br: salvo indicação em contrário

source: Unlink
pt_br: Desvincular

source: Unlinked graphic
pt_br: Gráfico não vinculado

source: Unlink Frames
pt_br: Desvincular Quadros

source: Unlink text frames
pt_br: Desvincular Quadros de Texto

source: unload
pt_br: descarregar

source: unmap
pt_br: desmapear

source: Unmarked
pt_br: Desmarcado

source: unmount
pt_br: desmontar

source: Unnamed
pt_br: Sem nome

source: Unnamed action
pt_br: Ação sem nome

source: Unnest
pt_br: Desaninhar

source: unprintable
pt_br: não imprimível

source: Unprotect
pt_br: Desproteger

source: Unprotect all sheets beforehand!
pt_br: Desproteger primeiro todas as tabelas!

source: Unprotect cells
pt_br: Desproteger células

source: Unprotect document
pt_br: Desproteger documento

source: Unprotect sheet
pt_br: Desproteger planilha

source: Unpublished
pt_br: Inédito

source: unreachable
pt_br: inacessível

source: Unread
pt_br: Não lida

source: unreadable
pt_br: ilegível

source: Unread Documents
pt_br: Documentos não Lidos

source: Unread Messages
pt_br: Mensagens não Lidas

source: unread only
pt_br: apenas não lidas

source: Unrestricted
pt_br: Sem restrições

source: unscramble
pt_br: desembaralhar

source: unselect
pt_br: Desmarcar

source: unsent
pt_br: não enviado

source: Unsent
pt_br: Não enviadas

source: Unsent Messages
pt_br: Mensagens Não Enviadas

source: Unspecific Name
pt_br: Nome Indefinido

source: Untitled
pt_br: Sem título

source: Untitled 1
pt_br: Sem título 1

source: Untitled 2
pt_br: Sem título 2

source: Untitled 3
pt_br: Sem título 3

source: Untitled 4
pt_br: Sem título 4

source: Untitled 5
pt_br: Sem título 5

source: Untitled 6
pt_br: Sem título 6

source: Untitled 7
pt_br: Sem título 7

source: Untitled 8
pt_br: Sem título 8

source: Untitled 9
pt_br: Sem título 9

source: untrapped error
pt_br: erro não interceptado

source: unusable
pt_br: inutilizável

source: unused
pt_br: não usado

source: Unvisited links
pt_br: Links não visitados

source: Unzip
pt_br: Descompactar

source: up
pt_br: acima

source: Up
pt_br: Superior

source: Up Arrow
pt_br: Seta Acima

source: Update
pt_br: Atualização

source: Update All
pt_br: Atualizar Tudo

source: Update All Links
pt_br: Atualizar Todas Ligações

source: Update all links?
pt_br: Atualizar Todas Ligações?

source: Update canceled
pt_br: Atualização cancelada

source: Update cascade
pt_br: Atualizar cascata

source: Update Chart
pt_br: Atualizar Gráfico

source: Update charts automatically
pt_br: Atualizar gráficos automaticamente

source: Update completed
pt_br: Atualização terminada

source: Update data
pt_br: Atualizar dados

source: Update Fields
pt_br: Atualizar Campos

source: Update fields automatically
pt_br: Atualizar campos automaticamente

source: Update Help
pt_br: Atualizar Ajuda

source: Update Indexes
pt_br: Atualizar Índices

source: Update Input Fields
pt_br: Atualizar Campos de Entrada

source: Update Installation
pt_br: Atualizar Instalação

source: Update Link
pt_br: Atualizar Vínculo

source: Update links
pt_br: Atualizar vínculos

source: Update links when loading
pt_br: Atualizar vínculos ao carregar

source: Update Net Queues
pt_br: Atualizar filas da rede

source: Update Network Display
pt_br: Atualizar exibição da rede

source: Update options
pt_br: Atualizar opções

source: Update Style
pt_br: Atualizar Estilo

source: Update Template (apply)
pt_br: Atualizar Estilo (aplicar)

source: Update via Internet
pt_br: Atualizar via Internet

source: Update When Opened
pt_br: Atualizar ao Abrir

source: Updating
pt_br: Atualizando

source: Updating %1
pt_br: Atualizando %1

source: Updating folder
pt_br: Atualizando pasta

source: Updating immediately
pt_br: Atualização será feita imediatamente

source: Updating Index
pt_br: Atualizando Índice

source: Updating in progress
pt_br: Atualização em andamento

source: Updating subfolders
pt_br: Atualizando Subpastas

source: upgrade
pt_br: atualizar

source: Upgrade Installation
pt_br: Atualizando Instalação

source: upload
pt_br: envio

source: Uploading a file
pt_br: Enviando um arquivo

source: uploading messages
pt_br: enviando mensagens

source: Up One Level
pt_br: Um Nível Acima

source: UPPER
pt_br: MAIÚSCULA

source: upper
pt_br: superior

source: Upper
pt_br: Maiúsculas

source: Upper And Lower Limit
pt_br: Limites Inferior e Superior

source: Upper Arc
pt_br: Arco Superior

source: Upper border spacing
pt_br: Margem superior da moldura

source: upperbound
pt_br: limite superior

source: upper-bound
pt_br: limite superior

source: upper bound
pt_br: limite superior

source: uppercase
pt_br: maiúscula

source: Upper case
pt_br: Maiúscula

source: Upper case only
pt_br: Apenas maiúsculas

source: Upper Indicator
pt_br: Indicador Superior

source: Upper-left
pt_br: Superior esquerdo

source: Upper left corner
pt_br: Canto superior esquerdo

source: Upper Limit
pt_br: Limite Superior

source: Upper Margin
pt_br: Margem Superior

source: upper memory
pt_br: memória superior

source: uppermost
pt_br: superior

source: Upper-right
pt_br: Superior direito

source: Upper right corner
pt_br: Canto superior direito

source: Upper Semicircle
pt_br: Semicírculo Superior

source: Upper text frame spacing
pt_br: Distância superior ao quadro de texto

source: Upper Tray
pt_br: Bandeja superior

source: Upright
pt_br: Direito

source: Up scroll arrow
pt_br: Seta de rolagem para cima

source: Upwards
pt_br: Para cima

source: Urdu (India)
pt_br: Urdu (Índia)

source: Urdu (Pakistan)
pt_br: Urdu (Paquistão)

source: Urgent
pt_br: Urgente

source: URL;Multipart;Text
pt_br: URL;Multipart;Texto

source: URL Button
pt_br: Botão de URL

source: URL for listeners
pt_br: URL para ouvintes

source: URL for perl scripts
pt_br: URL para scripts Perl

source: URL for presentation
pt_br: URL para apresentação

source: URL Recognition
pt_br: Reconhecimento de URL

source: URL Text
pt_br: Texto de URL

source: Uruguay
pt_br: Uruguai

source: USA
pt_br: Brasil

source: usa.bmp
pt_br: brasil.bmp

source: Use
pt_br: Uso

source: Use %PRODUCTNAME
pt_br: Usar %PRODUCTNAME

source: Use %PRODUCTNAME as Browser
pt_br: Usar o %PRODUCTNAME como navegador

source: Use %PRODUCTNAME as e-mail client
pt_br: Usar o %PRODUCTNAME como cliente de correio eletrônico

source: Use %PRODUCTNAME as FTP client
pt_br: Usar o %PRODUCTNAME como cliente FTP

source: Use %PRODUCTNAME as news client
pt_br: Usar o %PRODUCTNAME como cliente de notícias

source: Use as Default
pt_br: Usar como padrão

source: Use as Template
pt_br: Usar como modelo

source: Use background cache
pt_br: Usar cache para plano de fundo

source: Use browser colors
pt_br: Usar cores do navegador

source: Use custom color scheme
pt_br: Usar esquema de cores personalizado

source: Use Custom Slide Show
pt_br: Utilizar Show de Slides Personalizado

source: Use data for document properties
pt_br: Usar dados para as propriedades do documento

source: Use default hyphenation
pt_br: Usar hifenização padrão

source: Use default thesaurus
pt_br: Usar thesaurus padrão

source: Use Dithering
pt_br: Usar Dithering

source: use document immediately
pt_br: usar documento imediatamente

source: Use entire height
pt_br: Usar a largura total

source: Use entire width
pt_br: Usar a largura total

source: Use external browser
pt_br: Usar navegador externo

source: Useful terms
pt_br: Termos úteis

source: Use function
pt_br: Usar função

source: Use hard attributes
pt_br: Usar atributos fixos

source: Use Internet Explorer
pt_br: Usar Internet Explorer

source: Use level from source chapter
pt_br: Usar nível do capítulo de origem

source: Use of zero not permitted
pt_br: Uso de zero não permitido

source: Use OpenGL
pt_br: Usar OpenGL

source: User
pt_br: Usuário

source: User 1
pt_br: Usuário 1

source: User 2
pt_br: Usuário 2

source: User 3
pt_br: Usuário 3

source: User 4
pt_br: Usuário 4

source: User 5
pt_br: Usuário 5

source: User 6
pt_br: Usuário 6

source: User 7
pt_br: Usuário 7

source: User 8
pt_br: Usuário 8

source: User 9
pt_br: Usuário 9

source: user account
pt_br: Conta do usuário

source: User Configuration
pt_br: Configuração do Usuário

source: User Data
pt_br: Dados do Usuário

source: User-Defined
pt_br: Definido pelo Usuário

source: User-defined
pt_br: Definido pelo usuário

source: User Defined
pt_br: Definido pelo Usuário

source: User-defined 1
pt_br: Definido pelo usuário 1

source: User-defined 2
pt_br: Definido pelo usuário 2

source: User-defined 3
pt_br: Definido pelo usuário 3

source: User-defined 4
pt_br: Definido pelo usuário 4

source: User-defined 5
pt_br: Definido pelo usuário 5

source: User-defined dictionaries
pt_br: Dicionários definidos pelo usuário

source: User-defined field 1
pt_br: Campo definido pelo usuário 1

source: User-defined field 2
pt_br: Campo definido pelo usuário 2

source: User-defined field 3
pt_br: Campo definido pelo usuário 3

source: User-defined field 4
pt_br: Campo definido pelo usuário 4

source: User-defined field 5
pt_br: Campo definido pelo usuário 5

source: User-defined file sizes
pt_br: Tamanhos de arquivos definidos pelo usuário

source: User-Defined Index
pt_br: Índice Definido pelo Usuário

source: User-defined no.
pt_br: Nº definido pelo usuário

source: User-defined Settings
pt_br: Configurações Definidas pelo Usuário

source: User Dictionaries
pt_br: Dicionários do Usuário

source: User Directory
pt_br: Diretório do Usuário

source: User Entry
pt_br: Entrada do Usuário

source: Use replacement table
pt_br: Usar tabela de substituição

source: User Field
pt_br: Campo do Usuário

source: user groups
pt_br: grupos de usuários

source: User ID
pt_br: ID do Usuário

source: User Index 1
pt_br: Índice do Usuário 1

source: User Index 10
pt_br: Índice do Usuário 10

source: User Index 2
pt_br: Índice do Usuário 2

source: User Index 3
pt_br: Índice do Usuário 3

source: User Index 4
pt_br: Índice do Usuário 4

source: User Index 5
pt_br: Índice do Usuário 5

source: User Index 6
pt_br: Índice do Usuário 6

source: User Index 7
pt_br: Índice do Usuário 7

source: User Index 8
pt_br: Índice do Usuário 8

source: User Index 9
pt_br: Índice do Usuário 9

source: User Index Heading
pt_br: Título do Índice do Usuário

source: user interface
pt_br: interface de usuário

source: User intervention necessary
pt_br: Necessária intervenção do usuário

source: User name
pt_br: Nome do usuário

source: User Name and Password Required
pt_br: Necessários Nome do Usuário e Senha

source: User name contains invalid characters
pt_br: Nome do usuário contém caracteres inválidos

source: User Profile
pt_br: Perfil do usuário

source: User profile %1will be installed
pt_br: Perfil de usuário %1 será instalado

source: User selection
pt_br: Seleção do usuário

source: User Settings
pt_br: Configurações do Usuário

source: User Settings - %PRODUCTNAME Writer
pt_br: Configurações do usuário - %PRODUCTNAME Writer

source: User's Guide
pt_br: Guia do Usuário

source: Use scenario
pt_br: Usar cenário

source: Use selection
pt_br: Usar seleção

source: Use standard hyphenation
pt_br: Usar hifenização padrão

source: Use standard thesaurus
pt_br: Usar thesaurus padrão

source: Use Style if one exists
pt_br: Usar Estilo, caso exista

source: Use system settings
pt_br: Usar configurações do sistema

source: Using Help
pt_br: Usando a Ajuda

source: Utilities disk
pt_br: Disco de utilitários

source: Utility
pt_br: Utilitário

source: Utility program
pt_br: Programa utilitário

source: Uzbek
pt_br: Usbequistão

source: Uzbek (Cyrillic)
pt_br: Usbequistão (Cirílico)

source: Uzbek (Latin)
pt_br: Usbequistão (Latino)

source: Uzbekistan
pt_br: Usbequistão

source: V. Pitch
pt_br: Espaço V.

source: Valid
pt_br: Válido

source: Validation macro
pt_br: Macro de validação

source: validation rule
pt_br: Regra de validação

source: Valid filename
pt_br: Nome de arquivo válido

source: Valid from
pt_br: Válido a partir de

source: Validity criteria
pt_br: Critérios de validade

source: Valid through
pt_br: Válido até

source: Value
pt_br: Valor

source: Value added business
pt_br: Negócio de valor agregado

source: Value cannot be applied
pt_br: Impossível atribuir o valor

source: Value Highlighting
pt_br: Destacar Valores

source: Value Highlighting On/Off
pt_br: Destacar Valores Lig/Des

source: Valuelist;Table;Query;Sql;Sql [Native];Tablefields
pt_br: Lista de valores;Tabela; Consulta; Sql;Sql [Nativo];Campos de tabela

source: Value max.
pt_br: Valor máx.

source: Value min.
pt_br: Valor mín.

source: Values of the beta distribution.
pt_br: Retorna a função de densidade da probabilidade beta cumulativa.

source: Values of the exponential distribution.
pt_br: Retorna a distribuição exponencial.

source: Values of the gamma distribution.
pt_br: Retorna a distribuição gama.

source: Values of the hypergeometric distribution.
pt_br: Retorna a distribuição hipergeométrica.

source: Values of the inverse t-distribution.
pt_br: Retorna o inverso da distribuição T.

source: Values of the normal distribution.
pt_br: Retorna a distribuição cumulativa normal.

source: VAR
pt_br: VARIÂNCIA

source: Var -
pt_br: Variância -

source: Var (sample)
pt_br: Variância (amostra)

source: Variable
pt_br: Variável

source: Variable $(ARG1) already defined
pt_br: Variável $(ARG1) já definida

source: Variable $(ARG1) not found
pt_br: Variável $(ARG1) não encontrada

source: Variable (free space on medium)
pt_br: Variável (memória livre na mídia)

source: Variable cell
pt_br: Célula variável

source: Variable cost
pt_br: Custo variável

source: Variable expected
pt_br: Variável esperada

source: Variable-length string
pt_br: seqüência de comprimento variável

source: Variable name
pt_br: nome da variável

source: Variable not defined
pt_br: Variável não definida

source: Variance
pt_br: Variância

source: Variants
pt_br: Variantes

source: Variations
pt_br: Variações

source: Various attributes
pt_br: Atributos diversos

source: VarP -
pt_br: Variâncias -

source: VarP (Population)
pt_br: Variância P (População)

source: vCalendar-file
pt_br: Arquivo vCalendar

source: vCard file
pt_br: Arquivo vCard

source: Vector Arrow
pt_br: Seta Vetorial

source: Vector element
pt_br: Elemento Vetorial

source: Vectorized image
pt_br: Imagem vetorizada

source: verbatim
pt_br: literal

source: verbose message
pt_br: mensagem detalhada

source: verbose mode
pt_br: modo de detalhe

source: Verification of IMAP server
pt_br: Verificação do servidor IMAP

source: verified
pt_br: verificado

source: Verify
pt_br: Verificar

source: Verifying help files
pt_br: Verificando arquivos de ajuda

source: Verifying local settings
pt_br: Verificando configurações locais

source: Version
pt_br: Versão

source: Version 1.0
pt_br: Versão 1.0

source: Version comment
pt_br: Comentário sobre versão

source: Version field
pt_br: Campo de versão

source: Version Incompatibility
pt_br: Incompatibilidade entre Versões

source: Version Number
pt_br: Número de versão

source: Versions of
pt_br: Versões de

source: Version Visible
pt_br: Versão Visível

source: Vert. Scrollbar
pt_br: Barra de Rolagem Vert.

source: Vert. Scroll Bar
pt_br: Barra de Rolagem Vert.

source: Vert. spacing object 1
pt_br: Distância vertical objeto 1

source: Vert. spacing object 2
pt_br: Distância vertical objeto 2

source: Vertical alignment
pt_br: Alinhamento vertical

source: Vertical alignment default
pt_br: Alinhamento padrão vertical

source: Vertical Checkerboard
pt_br: Tabuleiro de Xadrez Vertical

source: Vertical distance
pt_br: Distância vertical

source: Vertical grid on/off
pt_br: Grade vertical lig/des

source: Vertical line
pt_br: Linha vertical

source: Vertical Lines
pt_br: Linhas Verticais

source: Vertically
pt_br: Verticalmente

source: Vertically center %O
pt_br: Centralizar %O na vertical

source: Vertical Pen
pt_br: Caneta Vertical

source: Vertical pitch
pt_br: Espaçamento vertical

source: Vertical ruler
pt_br: Régua vertical

source: Vertical scroll
pt_br: Rolagem vertical

source: Vertical scroll bar
pt_br: Barra de rolagem vertical

source: Vertical shadow outline
pt_br: Deslocamento vertical da sombra

source: Vertical split bar
pt_br: Barra de divisão vertical

source: Vertical Stack
pt_br: Disposição vertical

source: Vertical Stack (2 Elements)
pt_br: Disposição vertical (2 elementos)

source: Vertical text anchor
pt_br: Âncora de texto vertical

source: Vertical two-headed Arrow
pt_br: Seta de duas pontas vertical

source: Video
pt_br: Vídeo

source: video adapter
pt_br: placa de vídeo

source: video broadcast
pt_br: videodifusão

source: video card
pt_br: placa de vídeo

source: video clip
pt_br: videoclipe

source: video display driver
pt_br: driver de vídeo

source: Video file
pt_br: Arquivo de Vídeo

source: Video for Windows (*.avi)
pt_br: Vídeo para Windows (*.avi)

source: Video Graphics Array
pt_br: Matriz gráfica de vídeo

source: Video Memory
pt_br: Memória de vídeo

source: Video Mode
pt_br: Modo de vídeo

source: Viet Nam
pt_br: Vietnã

source: View
pt_br: Modo de exibição

source: View 100%
pt_br: Zoom 100%

source: View 200%
pt_br: Zoom 200%

source: View 50%
pt_br: Zoom 50%

source: View Details
pt_br: Visualizar detalhes

source: Viewed Contents
pt_br: Conteúdos Vistos

source: View File
pt_br: Exibir arquivo

source: View List
pt_br: Exibir lista

source: View menu
pt_br: menu Exibir

source: View Options
pt_br: Opções de Visualização

source: Viewport
pt_br: Porta de visualização

source: VIM Account
pt_br: Conta VIM

source: VIM library $(ARG1) is defective
pt_br: Biblioteca VIM $(ARG1) com defeito

source: VIM To
pt_br: VIM para

source: violate
pt_br: violar

source: violation
pt_br: violação

source: Violet
pt_br: Violeta

source: Virtual drive
pt_br: Drive virtual

source: Virtual Machines
pt_br: Máquinas virtuais

source: Virtual memory
pt_br: Memória virtual

source: Virtual shopping
pt_br: Shopping virtual

source: virtual store hosting
pt_br: hospedagem de lojas virtuais

source: virus detection
pt_br: detecção de vírus

source: Virus protection
pt_br: Proteção contra vírus

source: Visibility
pt_br: Visibilidade

source: Visible
pt_br: Visível

source: Visible Buttons
pt_br: Botões Visíveis

source: Visible cell
pt_br: Célula visível

source: Visible Grid
pt_br: Grade Visível

source: Visited Internet Link
pt_br: Link Internet Visitado

source: Visited link
pt_br: Link visitado

source: Visited links
pt_br: Links visitados

source: visual property
pt_br: propriedade visual

source: visual style
pt_br: estilo visual

source: VLOOKUP
pt_br: PROCV

source: voice in
pt_br: entrada de voz

source: Volcano Coffee Co.
pt_br: Café Etna Ltda.

source: Volume ID
pt_br: Identificação de volume

source: Volume number
pt_br: Número do volume

source: Volume serial number
pt_br: Número de série do volume

source: VRML file
pt_br: Arquivo VRML

source: VT52 terminal emulation
pt_br: emulação de terminal VT52

source: Wait
pt_br: Aguardar

source: Waiting
pt_br: Esperando

source: wall
pt_br: parede

source: wallpaper
pt_br: papel de parede

source: Warming up
pt_br: Aquecendo

source: Warning
pt_br: Atenção

source: Warning!
pt_br: Aviso!

source: Warning:
pt_br: Aviso:

source: Warning Beep
pt_br: Aviso sonoro
