Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: Modify Layout
pt_br: Modificar Layout

source: Modify link
pt_br: Modificar link

source: Modify Name
pt_br: Modificar Nome

source: Modify page format
pt_br: Modificar formato da página

source: Modify page margins
pt_br: Modificar margens da página

source: Modify presentation object '$'
pt_br: Modificar objeto de apresentação '$'

source: Modify Row Height
pt_br: Modificar Altura da Linha

source: Modify section
pt_br: Modificar seção

source: Modify size
pt_br: Modificar tamanho

source: Modify slide
pt_br: Modificar slide

source: Modify Slide Layout
pt_br: Modificar Layout do Slide

source: Modify SQL statement(s)
pt_br: Modificar comando(s) SQL

source: Modify Symbol
pt_br: Modificar Símbolo

source: Modify table structure
pt_br: Modificar estrutura da tabela

source: Modify title and outline
pt_br: Modificar título e esquema

source: Module
pt_br: módulo

source: Module/Dialog
pt_br: Módulo/Diálogo

source: Modules
pt_br: Módulos

source: module variable
pt_br: variável de módulo

source: Monaco
pt_br: Mônaco

source: Mongolian
pt_br: Mongol

source: Monochrome
pt_br: Monocromático

source: Month
pt_br: Mês

source: months
pt_br: meses

source: Moon
pt_br: Lua

source: More Blue
pt_br: Mais Azul

source: More Brightness
pt_br: Mais Brilho

source: More Contrast
pt_br: Mais Contraste

source: More effects
pt_br: Mais efeitos

source: More Green
pt_br: Mais Verde

source: More Info
pt_br: Mais Informações

source: More Red
pt_br: Mais Vermelho

source: Mosaic, direct
pt_br: Mosaico, direto

source: motherboard
pt_br: placa-mãe

source: mount
pt_br: montar

source: mount point
pt_br: ponto de montagem

source: Mouse button
pt_br: Botão do mouse

source: Mouse Buttons
pt_br: Botões do mouse

source: Mouse Coordinates Relative to
pt_br: Coordenadas do mouse relativas a

source: Mouse dragged while key pressed
pt_br: Mover mouse ao pressionar tecla

source: Mouse inside
pt_br: Mouse dentro

source: Mouse leaves object
pt_br: Mouse deixa objeto

source: Mouse moved
pt_br: Mover mouse

source: Mouse outside
pt_br: Mouse fora

source: Mouse over object
pt_br: Mouse sobre objeto

source: Mouse Pointer
pt_br: Ponteiro do mouse

source: Mouse pointer as pen
pt_br: Ponteiro do mouse como caneta

source: Mouse pointer visible
pt_br: Ponteiro do mouse visível

source: Mouse positioning
pt_br: Posicionamento do mouse

source: Mouse pressed
pt_br: Pressionar botão do mouse

source: Mouse released
pt_br: Liberar botão do mouse

source: mouse shortcuts
pt_br: atalhos do mouse

source: Mouse Speed
pt_br: Velocidade do mouse

source: Mouse Threshold
pt_br: Limite do mouse

source: Move
pt_br: Mover

source: Move %O
pt_br: Mover %O

source: Move %O forward
pt_br: Mover %O mais para a frente

source: Move %O further back
pt_br: Mover %O mais para trás

source: Move %O to back
pt_br: Mover %O para trás

source: Move %O to front
pt_br: Mover %O para a frente

source: Move/Copy
pt_br: Mover/Copiar

source: move and size window
pt_br: Mover e dimensionar a janela

source: Move area
pt_br: Área de cópia

source: Move background page assignment
pt_br: Mover atributos da página do plano de fundo

source: Move database object
pt_br: Mover objeto de banco de dados

source: Move data series
pt_br: Mover série de dados

source: Moved entries
pt_br: Deslocamentos

source: Move down
pt_br: Mover para baixo

source: Move Downwards
pt_br: Mover para Baixo

source: Move Down with Subpoints
pt_br: Mover para Baixo com Subpontos

source: Move end point of %O
pt_br: Mover ponto final de %O

source: move forward/backward
pt_br: mover para frente/trás

source: Move frame
pt_br: Mover quadro

source: move handle
pt_br: alça de movimentação

source: Move Here
pt_br: Mover para cá

source: Move horizontally
pt_br: Mover horizontalmente

source: Move Left
pt_br: Mover à Esquerda

source: movement
pt_br: movimento

source: Move Object Downwards
pt_br: Mover Objeto para a Base

source: Move Object To Left
pt_br: Mover Objeto para Esquerda

source: Move Object To Lower Left
pt_br: Mover Objeto para Base Esquerda

source: Move Object To Lower Right
pt_br: Mover Objeto para Base Direita

source: Move Object To Right
pt_br: Mover Objeto para Direita

source: Move Object To Upper Left
pt_br: Mover Objeto para Topo Esquerdo

source: Move Object To Upper Right
pt_br: Mover Objeto para Topo Direito

source: Move Object Upwards
pt_br: Mover Objeto para o Topo

source: Move outline
pt_br: Mover esquema

source: Move Page Break
pt_br: Mover Quebra de Página

source: Move paragraphs
pt_br: Mover parágrafos

source: Move reference-point
pt_br: Mover ponto de referência

source: Move Right
pt_br: Mover à Direita

source: Move Sheet
pt_br: Mover Planilha

source: Move Sheets
pt_br: Mover Planilhas

source: Move slide
pt_br: Mover slide

source: Move slides
pt_br: Mover slides

source: Move table
pt_br: Mover tabela

source: Move table window
pt_br: Mover janela da tabela

source: Move To Left
pt_br: Mover para Esquerda

source: Move To Lower Left
pt_br: Mover para Base Esquerda

source: Move To Lower Right
pt_br: Mover para Base Direita

source: Move To Right
pt_br: Mover para Direita

source: Move To Upper Left
pt_br: Mover para Topo Esquerdo

source: Move To Upper Right
pt_br: Mover para Topo Direito

source: Move up
pt_br: Mover para cima

source: Move Upwards
pt_br: Mover para Cima

source: Move Up with Subpoints
pt_br: Mover para Cima com Subpontos

source: Move vertically
pt_br: Mover verticalmente

source: Movie
pt_br: Filme

source: Moving
pt_br: Movendo

source: MS DOS Editor
pt_br: Editor do MS-DOS

source: multiboot
pt_br: multi-inicializador

source: multicast
pt_br: difusão seletiva

source: Multidimensional array
pt_br: Matriz multidimensional

source: multidrop
pt_br: multientrega

source: multilayer
pt_br: multicamada

source: multimedia
pt_br: multimídia

source: multimedia broadcast
pt_br: difusão de multimídia

source: multimedia clip
pt_br: clipe de multimídia

source: Multiple
pt_br: Múltipla

source: MULTIPLE.OPERATIONS
pt_br: OPERAÇÃO.MÚLTIPLA

source: multiple directory management
pt_br: administrando múltiplos diretórios

source: multiple inheritance
pt_br: herança múltipla

source: multiple inheritance order
pt_br: ordem de herança múltipla

source: multiple instance objects
pt_br: objetos de múltiplas instâncias

source: Multiple Operations
pt_br: Operações Múltiplas

source: Multiple Quick Search
pt_br: Localizar Múltipo Rápido

source: Multiple search
pt_br: Pesquisa múltipla

source: Multiple selection
pt_br: Seleção múltipla

source: multiple stores
pt_br: múltiplas lojas

source: multiple-target assignment
pt_br: atribuição de alvos múltiplos

source: Multiple virtual stores
pt_br: Múltiplas lojas virtuais

source: Multiplication (*)
pt_br: Multiplicação (asterisco)

source: Multiplication (Dot )
pt_br: Multiplicação (ponto)

source: Multiplication (x)
pt_br: Multiplicação (cruz)

source: Multiplies the arguments.
pt_br: Multiplica os argumentos.

source: Multiply
pt_br: Multiplicar

source: MULTIRANGE
pt_br: INTERV.MÚLTIPL.

source: Multiselection
pt_br: Multiseleção

source: MultiSelection On
pt_br: Multiseleção Lig.

source: Multitask
pt_br: Multitarefa

source: multitasking
pt_br: multitarefa

source: multiuser
pt_br: multiusuário

source: multi-user
pt_br: multiusuário

source: multiuser environment
pt_br: ambiente multiusuário

source: multiuser system
pt_br: sistema multiusuário

source: MUNIT
pt_br: MATRIZ.UNITÁRIA

source: Music event
pt_br: Evento musical

source: mute
pt_br: sem áudio

source: MVALUE
pt_br: VALOR.MATRIZ

source: Myanmar
pt_br: Birmanês

source: My Briefcase
pt_br: Meu porta-arquivos

source: My Computer
pt_br: Meu computador

source: My Documents
pt_br: Meus Documentos

source: My Theme
pt_br: Meu Tema

source: n_population
pt_br: n_total

source: n_sample
pt_br: n_amostra

source: Name
pt_br: Nome

source: Name $(ARG1) contains invalid characters
pt_br: Nome $(ARG1) contém caracteres inválidos

source: Name already exists
pt_br: Nome já existe

source: Name could not be resolved.
pt_br: Resolução do nome impossível

source: Named argument not found
pt_br: Argumento mencionado não encontrado

source: Name doesn't exist: #($Arg1)
pt_br: Nome inexistente: #($Arg1)

source: Name double: ($Arg1)
pt_br: Nome duplo: ($Arg1)

source: Name HTML design
pt_br: Nomear desenho HTML

source: Name of Report
pt_br: Nome do Relatório

source: Name of scenario
pt_br: Nome do cenário

source: Name of sender not specified
pt_br: Nome do remetente não especificado

source: Name of table view
pt_br: Nome da visualização da tabela

source: Name of variable
pt_br: Nome da variável

source: Name Registration Response
pt_br: Resposta de registro de nome

source: Name Release Response
pt_br: Resposta de liberação de nome

source: Name Resolver
pt_br: Resolvedor de nome

source: Names
pt_br: Nomes

source: namespace
pt_br: espaço de nomes

source: name title
pt_br: tratamento

source: Namibia
pt_br: Namíbia

source: Naming Conflict
pt_br: Conflito de Nomes

source: Narrow
pt_br: estreito

source: native code
pt_br: código nativo

source: Native SQL
pt_br: SQL Nativo

source: Natural Logarithm
pt_br: Logaritmo Natural

source: Natural Numbers Set
pt_br: Conjunto dos Números Naturais

source: Natural Spline
pt_br: Spline natural

source: Natural Splines
pt_br: Splines naturais

source: Navigate
pt_br: Navegar

source: navigation
pt_br: navegação

source: Navigation bar
pt_br: Barra de navegação

source: Navigation Bar Visible
pt_br: Barra de Navegação Visível

source: navigation button
pt_br: botão de navegação

source: navigation controls
pt_br: controles de navegação

source: Navigator On/Off
pt_br: Navegador Lig/Des

source: Navigator Settings
pt_br: Configurações do Navegador

source: Navigator visible
pt_br: Navegador visível

source: NC-17
pt_br: Censura 18 anos

source: Negative
pt_br: Negativo

source: Negative deviation
pt_br: Desvio negativo

source: Negative Indent
pt_br: Recuo negativo

source: Negative numbers red
pt_br: Números negativos em vermelho

source: Negative operator
pt_br: Operador negativo

source: NEGBINOMDIST
pt_br: DIST.BINOM.NEG

source: neighboorhood
pt_br: ambiente

source: Neither row or column specified.
pt_br: Linha e coluna indefinidas!

source: Nepali
pt_br: Nepalês

source: Nepali (India)
pt_br: Nepalês (Índia)

source: Nest
pt_br: Aninhar

source: nested
pt_br: aninhado

source: Nested Indent
pt_br: Recuo aninhado

source: nested scopes
pt_br: escopos aninhados

source: Net
pt_br: Rede

source: Net access
pt_br: Acesso à rede

source: Netherlands
pt_br: Holanda

source: Netherlands Antilles (Curacao)
pt_br: Antilhas Holandesas (Curaçao)

source: NetLogon Service
pt_br: Serviço de logon de rede

source: netmask
pt_br: máscara de rede

source: Netting
pt_br: Rede

source: network
pt_br: rede

source: Network Administrator
pt_br: Administrador de Rede

source: network architecture
pt_br: arquitetura de rede

source: network card
pt_br: placa de rede

source: network computer
pt_br: computador de rede

source: Network connection
pt_br: Conexão de rede

source: network control program
pt_br: programa de controle de rede

source: network database
pt_br: banco de dados de rede

source: network device
pt_br: dispositivo de rede

source: network drive
pt_br: drive de rede

source: network hops
pt_br: saltos de rede

source: Network Installation
pt_br: Instalação da Rede

source: network interface card
pt_br: placa de interface de rede

source: Network in use.
pt_br: Rede em uso.

source: network latency
pt_br: latência da rede

source: network layer
pt_br: camada de rede

source: Network lobe
pt_br: Cabo de rede

source: network model
pt_br: modelo de rede

source: network modem
pt_br: modem de rede

source: Network Neighborhood
pt_br: Ambiente de rede

source: network operating system
pt_br: sistema operacional de rede

source: Network Options
pt_br: Opções de rede

source: network OS
pt_br: sistema operacional de rede

source: Network Path
pt_br: Caminho de rede

source: network protocol
pt_br: protocolo de rede

source: Network redirection
pt_br: Redirecionamento da rede

source: Network redirector
pt_br: Redirecionador de rede

source: Network server
pt_br: Servidor de rede

source: network software
pt_br: software de rede

source: Network system
pt_br: Sistema de rede

source: network topology
pt_br: topologia de rede

source: Never
pt_br: Nunca

source: Never execute
pt_br: Nunca executar

source: Never register
pt_br: Nunca registrar

source: Never replace
pt_br: Nunca substituir

source: Never Warn
pt_br: Nunca alertar

source: New
pt_br: Nova

source: new_data_X
pt_br: Novos_valores_X

source: New #
pt_br: Novo #

source: New (text only)
pt_br: Novo (apenas texto)

source: New content
pt_br: Novo conteúdo

source: New Custom Slide Show
pt_br: Novo Show de Slides Personalizada

source: new data_X
pt_br: Novos_dados_X

source: New Database
pt_br: Novo Banco de Dados

source: New database title
pt_br: Título do novo banco de dados

source: New Data Source
pt_br: Nova Origem de Dados

source: New design
pt_br: Novo projeto

source: New Dictionary
pt_br: Novo Dicionário

source: New doc.
pt_br: Novo doc.

source: New document
pt_br: Novo documento

source: newer or from
pt_br: mais novo ou de

source: newer than
pt_br: mais novo que

source: New Event
pt_br: Novo Evento

source: New File Name
pt_br: Novo nome de arquivo

source: New Folder
pt_br: Nova Pasta

source: New Folder:
pt_br: Nova Pasta:

source: New Folder Bookmark
pt_br: Novo Marcador de Pasta

source: New Form
pt_br: Novo Formulário

source: New FrameSet
pt_br: Novo FrameSet

source: New FTP Server
pt_br: Novo Servidor FTP

source: New Gallery
pt_br: Nova Galeria

source: New group
pt_br: Novo grupo

source: New Image
pt_br: Nova Imagem

source: New IMAP Account
pt_br: Nova Conta IMAP

source: New LDAP Server
pt_br: Novo Servidor LDAP

source: New Library
pt_br: Nova Biblioteca

source: New Line
pt_br: Nova Linha

source: New Link
pt_br: Novo Link

source: New Menu
pt_br: Novo Menu

source: New name
pt_br: Novo nome

source: New News Server
pt_br: Novo Servidor de Notícias

source: New Outbox
pt_br: Nova Caixa de Saída

source: new paragraph
pt_br: novo parágrafo

source: New password
pt_br: Nova senha

source: New POP3 Account
pt_br: Nova Conta POP3

source: New Record
pt_br: Novo Registro

source: New Relation
pt_br: Novo Relação

source: News
pt_br: Notícias

source: News (NNTP) Server
pt_br: Servidor de Notícias (NNTP)

source: News and Weather
pt_br: Notícias e meteorologia

source: New Search
pt_br: Nova Pesquisa

source: New section
pt_br: Nova seção

source: Newsgroup
pt_br: Grupo de notícias

source: Newsgroups
pt_br: Grupos de notícias

source: New sheet
pt_br: Nova planilha

source: New Snap Object
pt_br: Novo Objeto de Encaixe

source: Newsreader
pt_br: Leitor de notícias

source: News server
pt_br: Servidor de notícias

source: News settings are not required.
pt_br: Configurações para Notícias não requeridas.

source: New Style from Selection
pt_br: Novo Estilo a Partir da Seleção

source: New task
pt_br: Nova tarefa

source: New template
pt_br: Novo modelo

source: New Template (apply)
pt_br: Novo Modelo (aplicar)

source: new text
pt_br: novo texto

source: New user
pt_br: Novo usuário

source: New user index
pt_br: Novo índice de usuário

source: New Using Template
pt_br: Novo Usando Modelo

source: New versions
pt_br: Novas versões

source: New Window
pt_br: Nova janela

source: New Workplace
pt_br: Novo Ambiente de Trabalho

source: New Zealand
pt_br: Nova Zelândia

source: next
pt_br: seguinte

source: Next>
pt_br: Avançar>

source: Next >>
pt_br: Avançar >>

source: Next bookmark
pt_br: Próximo marcador

source: Next control
pt_br: Próximo controle

source: Next drawing
pt_br: Próximo desenho

source: Next faulty table formula
pt_br: Fórmula de tabela seguinte errada

source: Next footnote
pt_br: Próxima nota de rodapé

source: Next heading
pt_br: Próximo título

source: Next index entry
pt_br: Próxima entrada de índice

source: Next link
pt_br: Próximo link

source: Next Message
pt_br: Próxima Mensagem

source: Next Note
pt_br: Próxima Nota

source: Next OLE object
pt_br: Próximo objeto OLE

source: Next page
pt_br: Próxima página

source: Next picture
pt_br: Próxima figura

source: Next record
pt_br: Próximo registro

source: Next Reminder
pt_br: Próximo Lembrete

source: Next section
pt_br: Próxima seção

source: Next selection
pt_br: Próximo seleção

source: Next Slide
pt_br: Próximo Slide

source: Next table
pt_br: Próxima tabela

source: Next table formula
pt_br: Próxima fórmula da tabela

source: Next text frame
pt_br: Próximo quadro de texto

source: next-to-last
pt_br: penúltimo

source: Next Unread Message
pt_br: Próxima Mensagem Não Lida

source: Next Update
pt_br: Próxima Atualização

source: Next Window
pt_br: Próxima Janela

source: Nicaragua
pt_br: Nicarágua

source: Nigeria
pt_br: Nigéria

source: Nightfall
pt_br: Anoitecer

source: Ninth Outline Level
pt_br: Nono nível do esquema

source: NNTP (Internet News)
pt_br: NNTP (Notícias Internet)

source: No
pt_br: Não

source: No %s
pt_br: Sem %s

source: No.
pt_br: Nº

source: No. of sheets
pt_br: Nº de folhas

source: No;Active;Passive
pt_br: Não;Ativo;Passivo

source: No;Yes
pt_br: Não;Sim

source: No;Yes;Parent Form
pt_br: Não; Sim;Formulário Superior

source: No;Yes (duplicates allowed);Yes (no duplicates)
pt_br: Não;Sim (permitidos duplicados);Sim (sem duplicados)

source: No ($Arg1) files found
pt_br: Não foram encontrados arquivos ($Arg1)

source: No action
pt_br: Nenhuma ação

source: No additional information
pt_br: Sem informações adicionais

source: No additional properties
pt_br: Sem propriedades adicionais

source: no assignment
pt_br: sem atribuição

source: No automatic character spacing
pt_br: Sem espaçamento automático entre caracteres

source: No automatic positioning
pt_br: Sem posicionamento automático

source: No automatic start at 'XX'
pt_br: Sem início automático em 'XX'

source: No border
pt_br: Sem borda

source: No break
pt_br: Sem quebra

source: No cache files were updated
pt_br: Nenhum arquivo de cache atualizado

source: No cache for
pt_br: Sem cache para

source: No changes
pt_br: Nenhuma alteração

source: No changes discovered
pt_br: Nenhuma alteração encontrada

source: No Character Style
pt_br: Sem Estilo de Caracteres

source: No common prefix exists
pt_br: Não há um prefixo comum

source: No connection. Sequence No: ($Arg1)
pt_br: Sem conexão. Sequência nº: ($Arg1)

source: No control selected
pt_br: Nenhum controle selecionado

source: No conversion
pt_br: Não converter

source: No database drivers installed.
pt_br: Nenhum driver de banco de dados instalado.

source: No datasource was selected.
pt_br: Nenhuma origem de dados selecionada.

source: No DDE channels available
pt_br: Nenhum canal DDE disponível

source: node
pt_br: nó

source: No Default Printer
pt_br: Sem impressora padrão

source: No drawings could be read
pt_br: Impossível carregar desenhos

source: No draw object
pt_br: Nenhum objeto de desenho

source: No Drop Caps
pt_br: Sem Iniciais

source: No duplication
pt_br: Sem duplicação

source: No Effect
pt_br: Sem Efeito

source: No entries in Hid.Lst
pt_br: Nenhuma entrada em Hid.Lst

source: No Entry
pt_br: Nenhuma Entrada

source: No exact value found
pt_br: Nenhum valor exato encontrado

source: No Field
pt_br: Sem Campo

source: No field name specified!
pt_br: Nome do campo não especificado!

source: No fields
pt_br: Sem Campo

source: No fields specified
pt_br: Nenhum campo especificado

source: No Fill
pt_br: Sem Preenchimento

source: No Fonts Installed
pt_br: Nenhuma fonte instalada

source: No footer
pt_br: Sem rodapé

source: No foreign Copyrights!
pt_br: Não se admitem Copyrights estrangeiros!

source: No Format
pt_br: Sem Formato

source: No formula specified.
pt_br: Nenhum fórmula especificada.

source: No function
pt_br: Sem função

source: No further files
pt_br: Não existem outros arquivos

source: No header
pt_br: Sem cabeçalho

source: No heading
pt_br: Sem título

source: No hyphenation
pt_br: Sem hifenização

source: No index name specified!
pt_br: Nome do índice não especificado!

source: No Indicators
pt_br: Nenhum Indicador

source: Noise reduction
pt_br: Redução de ruído

source: No Java CLASSPATH set
pt_br: Java-CLASSPATH não especificado.

source: No Java environment found
pt_br: Ambiente Java não encontrado.

source: No Java Environment found.
pt_br: Ambiente Java não Encontrado.

source: No Java installation found
pt_br: Instalação Java não Encontrada

source: No language set
pt_br: Língua não especificada

source: No logo
pt_br: Sem logotipo

source: NOM
pt_br: NOMINAL

source: No matching records found
pt_br: Nenhum registro correspondente encontrado

source: Nominal Interest
pt_br: Taxa de juros nominal

source: No more space on device
pt_br: Não há mais espaço no dispositivo

source: Non-adjacent cells
pt_br: Células não adjacentes

source: Noname
pt_br: Sem nome

source: Non BASIC procedures
pt_br: Procedimentos não-BASIC

source: Nonblank cell
pt_br: Célula não vazia

source: Nonbreaking hyphen
pt_br: Hífen não separável

source: Non-breaking Hyphen
pt_br: Hífen não separável

source: Nonbreaking space
pt_br: Espaço não separável

source: Non-breaking space
pt_br: Espaço não separável

source: Non-breaking spaces
pt_br: Espaços não separáveis

source: Non convertable character
pt_br: Caracter não convertível

source: Non-disclosure agreement
pt_br: Acordo de não-divulgação

source: Non-DOS
pt_br: Não-DOS

source: None
pt_br: Nenhuma

source: none
pt_br: nenhum

source: None selected
pt_br: Nenhum selecionado

source: non-existant
pt_br: não existe

source: Nonexistent file
pt_br: Arquivo inexistente

source: Nonexistent object
pt_br: Objeto inexistente

source: Nonlinear equation
pt_br: Equação não-linear

source: Nonlinear programming problem
pt_br: Problema de programação não-linear

source: non-printable
pt_br: não imprimível

source: nonprinting
pt_br: não imprimível

source: non-printing
pt_br: não imprimível

source: nonprinting character
pt_br: caracter não imprimível

source: Nonprinting characters
pt_br: Caracteres não imprimíveis

source: Nonprinting Characters on/off
pt_br: Caracteres não Imprimíveis lig/des

source: Non-proportional font
pt_br: Fonte não proporcional

source: Non-resident
pt_br: Não residente

source: nonscrolling region
pt_br: região não rolável

source: no numbering
pt_br: sem numeração

source: non-updateable query
pt_br: consulta não atualizável

source: nonzero
pt_br: não nulo

source: Non-zero cell
pt_br: Célula não nula

source: non-zero IP address
pt_br: endereço IP não nulo

source: Non-zero size
pt_br: Tamanho não nulo

source: No operations to execute
pt_br: Sem operações a executar

source: No Outline
pt_br: Sem Contornos

source: No page break
pt_br: Sem quebra de página

source: No Page End
pt_br: Sem Fim de Página

source: No pair kerning
pt_br: Sem kerning de pares

source: No pattern
pt_br: Sem padrão

source: No primary key
pt_br: Sem chave primária

source: No Proxy for
pt_br: Nenhum Proxy para

source: No proxy server
pt_br: Nenhum servidor proxy

source: No recipient specified.
pt_br: Nenhum destinatário especificado.

source: No references found.
pt_br: Nenhuma referência encontrada.

source: No Regression
pt_br: Sem Regressão

source: Normal Index
pt_br: Índice normal

source: Normal Paragraph
pt_br: Parágrafo normal

source: Normal position
pt_br: Posição normal

source: Normals
pt_br: Verticais

source: Normal with lines
pt_br: Normal com linhas

source: NORMDIST
pt_br: DIST.NORM

source: NORMINV
pt_br: INV.NORM

source: NORMSDIST
pt_br: DIST.NORM.P

source: NORMSINV
pt_br: INV.NORM.P

source: North
pt_br: Norte

source: Norway
pt_br: Noruega

source: Norwegian
pt_br: Norueguês

source: Norwegian Bokmal
pt_br: Norueguês (Bokmal)
