Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: Display drop caps
pt_br: Exibir iniciais

source: Display Field
pt_br: Campo de Exibição

source: Display formats
pt_br: Exibir formatos

source: Display Grayscale
pt_br: Exibir Escala de Cinza

source: Display Grid
pt_br: Exibir Grade

source: Display HId
pt_br: Exibir HId

source: Display IDs
pt_br: Exibir IDs

source: Display in Explorer
pt_br: Exibir no Explorer

source: Display Mode
pt_br: Modo de exibição

source: Display Options
pt_br: Opções de exibição

source: Display Plug-Ins
pt_br: Exibir Plug-ins

source: Display Properties
pt_br: Exibir propriedades

source: Display Quality
pt_br: Qualidade da Exibição

source: display Report
pt_br: exibir Relatório

source: Display resolution
pt_br: Resolução de vídeo

source: Display warning
pt_br: Exibir aviso

source: Disposition
pt_br: Disposição

source: Dissertation
pt_br: Dissertação

source: Dissolve
pt_br: Dissolver

source: distant
pt_br: distante

source: Distinct Values
pt_br: Valores Distintos

source: Distort
pt_br: Distorcer

source: Distort %O
pt_br: Distorcer %O

source: Distort %O (slant)
pt_br: Distorcer %O (inclinar)

source: Distribute
pt_br: Distribuir

source: Distribute selected objects
pt_br: Distribuir objetos selecionados

source: Distribution disk
pt_br: Disco de distribuição

source: Divergence
pt_br: Divergência

source: Divide
pt_br: Dividir

source: Dividend
pt_br: Dividendo

source: Divides
pt_br: Divide

source: Division
pt_br: Divisão

source: Division (÷)
pt_br: Divisão (÷)

source: Division (Fraction)
pt_br: Divisão (Fração)

source: Division (Slash)
pt_br: Division (Barra Diagonal)

source: Division by zero
pt_br: Divisão por zero

source: Division line
pt_br: Linha de divisão

source: Division mark
pt_br: Marca de divisão

source: Division operator
pt_br: Operador de divisão

source: Division Sign
pt_br: Sinal de divisão

source: Divot
pt_br: Malha

source: DMAX
pt_br: BDMÁX

source: DMIN
pt_br: BDMIN

source: DNS server
pt_br: Servidor DNS

source: Doc.Information
pt_br: Info. sobre documento

source: DocInformation
pt_br: Info. sobre documento

source: Doc Information
pt_br: Info. sobre documento

source: Document
pt_br: Documento

source: Document:
pt_br: Documento:

source: Document already open.
pt_br: Documento já aberto.

source: Document already open for editing.
pt_br: Documento já aberto para edição.

source: Document As E-mail
pt_br: Documento como e-mail

source: Documentation
pt_br: Documentação

source: Document Content Architecture
pt_br: Arquitetura do conteúdo do documento

source: Document contents
pt_br: Conteúdo do documento

source: Document conversion
pt_br: Conversão de documentos

source: Document count
pt_br: Número de documentos

source: Document formatting
pt_br: Formatação do documento

source: Document From Abstract
pt_br: Documento a Partir de Resumo

source: Document has been saved
pt_br: Documento salvo

source: Document has been saved as
pt_br: Documento salvo como

source: document icon
pt_br: Ícone do documento

source: Document info cannot be read.
pt_br: Impossível ler informações do documento.

source: Document Language
pt_br: Linguagem do Documento

source: Document Manager
pt_br: Gerenciador de Documentos

source: Document Mode
pt_br: Modo Documento

source: Document Modified
pt_br: Documento Modificado

source: Document Name
pt_br: Nome do documento

source: Document number
pt_br: Número do documento

source: Document opened in read-only mode.
pt_br: Documento aberto em modo somente leitura

source: Document Options
pt_br: Opções de Documento

source: Document Properties
pt_br: Propriedades do Documento

source: Document Retrieval
pt_br: Recuperação de documento

source: Documents
pt_br: Documentos

source: Document selection
pt_br: Seleção do documento

source: Document style sheet
pt_br: Folha de estilos do documento

source: Document Template
pt_br: Modelo de documento

source: Document title
pt_br: Título do documento

source: Document view
pt_br: Visualizar documento

source: Document window
pt_br: Janela do documento

source: does not contain
pt_br: não contém

source: Does Not Divide
pt_br: Não Divide

source: does not equal
pt_br: é diferente

source: Dollar
pt_br: Dólar

source: Dollar Sign
pt_br: Cifrão

source: domain
pt_br: domínio

source: Domain error
pt_br: Erro de domínio

source: domain register
pt_br: registro de domínio

source: Domain user
pt_br: Usuário do domínio

source: Dominican Republic
pt_br: República Dominicana

source: Done
pt_br: Concluído

source: Dongle
pt_br: Circuito de proteção contra cópia

source: Do not apply browser settings
pt_br: Não aplicar configurações do navegador

source: Do not apply e-mail settings
pt_br: Não aplicar configurações do correio eletrônico

source: Do not apply news settings
pt_br: Não aplicar configurações de notícias

source: Do Not Delete
pt_br: Não Excluir

source: do not invert
pt_br: não inverter

source: Do not keep deleted objects
pt_br: Não manter objetos excluídos

source: Do Not Save
pt_br: Não Salvar

source: Do Not Save Locally
pt_br: Não Salvar Localmente

source: Do not show information again
pt_br: Não mostrar informações novamente

source: do not show table
pt_br: não mostrar tabela

source: Do not split table
pt_br: Não dividir tabela

source: Do not use
pt_br: Não usar

source: don't count lines
pt_br: não contar linhas

source: Don't display tips
pt_br: Não mostrar dicas

source: Don't distort objects in curve
pt_br: Não distorcer objetos curvos

source: Don't execute
pt_br: Não executar

source: Don't follow rule
pt_br: Não seguir regra

source: Don't Hide
pt_br: Não Ocultar

source: Don't import
pt_br: Não importar

source: Don't Keep Paragraphs Together
pt_br: Não Manter Parágrafos Juntos

source: Don't mark errors
pt_br: Não marcar erros

source: Don't mirror
pt_br: Não espelhar

source: Don't print
pt_br: Não imprimir

source: Don't remind again.
pt_br: Não lembrar novamente.

source: Don't replace
pt_br: Não substituir

source: Don't save imported data
pt_br: Não salvar dados importados

source: Don't separate lines
pt_br: Não separar linhas

source: Don't shift
pt_br: Não deslocar

source: Don't show
pt_br: Não mostrar

source: Don't show warning again
pt_br: Não mostrar aviso novamente

source: Don't split
pt_br: Não dividir

source: Don't split paragraph
pt_br: Não dividir parágrafo

source: Don't split table
pt_br: Não dividir tabela

source: Don't transfer previous user configuration.
pt_br: Não transferir a configuração anterior do usuário.

source: Don't use the Internet
pt_br: Não utilizar a Internet

source: Donut
pt_br: Rosca

source: Doorway
pt_br: Portal

source: DOS command prompt
pt_br: Prompt de comando do DOS

source: DOS Commands
pt_br: Comandos do DOS

source: DOS device
pt_br: Dispositivo do DOS

source: DOS Text
pt_br: Texto DOS

source: Dot
pt_br: Ponto

source: Dot Dash
pt_br: Ponto Traço

source: Dot Dash (Bold)
pt_br: Ponto Traço (Negrito)

source: Dot Dot Dash
pt_br: Ponto Ponto Traço

source: Dot Dot Dash (Bold)
pt_br: Ponto Ponto Traço (Negrito)

source: DOT File
pt_br: Arquivo DOT

source: Dot matrix printer
pt_br: Impressora matricial

source: Dots
pt_br: Pontos

source: Dots above
pt_br: Pontos em cima

source: Dots At Bottom
pt_br: Pontos Embaixo

source: Dots below
pt_br: Pontos abaixo

source: Dots In Middle
pt_br: Pontos no Centro

source: Dots per inch
pt_br: Pontos por polegada

source: Dots to Bottom
pt_br: Pontos para Baixo

source: Dots To Top
pt_br: Pontos para Cima

source: Dots Vertically
pt_br: Pontos Verticalmente

source: Dotted
pt_br: Pontilhado

source: Dotted (Bold)
pt_br: Pontilhado (Negrito)

source: Dotted box
pt_br: Caixa pontilhada

source: Dotted grid
pt_br: Grade pontilhada

source: Dotted line
pt_br: Linha pontilhada

source: Dotted underline
pt_br: Sublinhado pontilhado

source: Dotted underline (Bold)
pt_br: Sublinhado pontilhado (Negrito)

source: Double
pt_br: Duplo

source: Double, fine line, spacing: large
pt_br: Dupla, linha fina, espaçamento: grande

source: Double, fine lines, spacing: small
pt_br: Dupla, linha fina, espaçamento: pequeno

source: Double, thick, spacing: large
pt_br: Dupla, grossa, espaçamento: grande

source: Double, thin, spacing: small
pt_br: Dupla, fina, espaçamento: pequeno

source: Double-angled line
pt_br: Linha angular com ângulo duplo

source: Double Arrow
pt_br: Seta Dupla

source: Double Arrow Left
pt_br: Seta Dupla à Esquerda

source: Double Arrow Left And Right
pt_br: Seta Dupla à Esquerda e Direita

source: Double Arrow Right
pt_br: Seta Dupla à Direita

source: double byte characte
pt_br: caracter de dois byte

source: double click
pt_br: clique duplo

source: double-click
pt_br: clique duplo

source: double-clicking
pt_br: Clicando duas vezes

source: double-click speed
pt_br: velocidade do clique duplo

source: Double Click Speed
pt_br: velocidade de clique duplo

source: Double-click to add a chart
pt_br: Inserir gráfico com clique duplo

source: Double-click to add an image
pt_br: Inserir imagem com clique duplo

source: Double-click to add an object
pt_br: Inserir objecto com clique duplo

source: Double-click to add a spreadsheet
pt_br: Inserir folha de cálculo com clique duplo

source: Double-click to add graphics
pt_br: Inserir gráfico com clique duplo

source: Double-click to edit Text
pt_br: Editar texto com clique duplo

source: double close quotation marks
pt_br: aspas de fechamento duplas

source: double close quotes
pt_br: aspas de fechamento duplas

source: Double Curve Integral
pt_br: Dupla Integral Curvilínea

source: double density
pt_br: dupla densidade

source: double-density
pt_br: dupla densidade

source: Double-density disk
pt_br: Disco de dupla densidade

source: Double Dot
pt_br: Ponto Duplo

source: double dotted line
pt_br: linha pontilhada dupla

source: Double Integral
pt_br: Integral Dupla

source: Double Lines
pt_br: Linhas Duplas

source: Double Lines (Scalable)
pt_br: Linhas Duplas (Escaláveis)

source: double open quotation marks
pt_br: aspas de abertura duplas

source: Double outline
pt_br: Contorno duplo

source: Double-precision
pt_br: Dupla precisão

source: double precision
pt_br: dupla precisão

source: Double quotation marks
pt_br: Aspas duplas

source: Double quotes
pt_br: Aspas duplas

source: Double-sided
pt_br: Dupla face

source: double size
pt_br: tamanho duplo

source: Double-space
pt_br: Espaço duplo

source: Double Space
pt_br: Espaço duplo

source: Double Square Brackets
pt_br: Colchetes Duplos

source: Double Square Brackets (Scalable)
pt_br: Colchetes Duplos (Escaláveis)

source: Double strikethrough
pt_br: Tachado duplo

source: double the size
pt_br: duplicar tamanho

source: double underline
pt_br: sublinhado duplo

source: Double underlne
pt_br: Sublinhado duplo

source: Double Wave
pt_br: Ondulação dupla

source: down
pt_br: inoperante

source: Down Arrow
pt_br: Seta Abaixo

source: Download
pt_br: Baixa

source: downloadable fonts
pt_br: fontes baixáveis

source: Downloading a file
pt_br: Baixando um arquivo

source: Download presentation
pt_br: Baixar apresentação

source: download size
pt_br: tamanho da baixa

source: download time
pt_br: tempo de baixa

source: download time remaining
pt_br: tempo restante da baixa

source: Down One Level
pt_br: Baixar um nível

source: Down scroll arrow
pt_br: Seta de rolagem para baixo

source: Downwards
pt_br: Para baixo

source: DPRODUCT
pt_br: DMULTIPL

source: Draft
pt_br: Rascunho

source: Drag
pt_br: Arrastar

source: Drag and Drop
pt_br: Arrastar e Soltar

source: Drag and Drop %O
pt_br: Arrastar e Soltar %O

source: Drag and Hover
pt_br: Arrastar e Focalizar

source: Drag Mode
pt_br: Modo Arrastar

source: Draw
pt_br: Desenhar

source: Draw Functions
pt_br: Funções de Desenho

source: Drawing (%PRODUCTNAME)
pt_br: Desenho (%PRODUCTNAME)

source: Drawing (%PRODUCTNAME 5.0)
pt_br: Desenho (%PRODUCTNAME 5.0)

source: Drawing Area
pt_br: Área de desenho

source: Drawing mode
pt_br: Modo Desenho

source: Drawing Object Bar
pt_br: Barra de objetos de desenho

source: Drawing Options
pt_br: Opções de Desenho

source: Drawings
pt_br: Desenhos

source: Drawings and controls
pt_br: Desenhos e controles

source: Drawings Toolbar
pt_br: Barra de Ferramentas de Desenho

source: drawing tool
pt_br: ferramenta de desenho

source: Drawing Toolbar
pt_br: Barra de ferramentas Desenho

source: Drawn objects
pt_br: Objetos desenhados

source: Draw object
pt_br: Objeto de desenho

source: draw object(s)
pt_br: objeto(s) de desenho

source: Draw Object Bar
pt_br: Barra de Objetos de Desenho

source: Draw object bar/Graphics
pt_br: Barra de objetos de desenho/gráficos

source: Draw objects
pt_br: Objetos de desenho

source: Draw Object text
pt_br: Texto do Objeto de Desenho

source: Draw text
pt_br: Texto de desenho

source: Draw toolbar/Graphics
pt_br: Barra de ferramentas de desenho/gráficos

source: drive arrays
pt_br: matrizes de drive de disco

source: Drive bar
pt_br: Barra de drives

source: drive icon
pt_br: Ícone do drive

source: Drive LED
pt_br: LED do drive

source: Drive Letter
pt_br: Letra do drive

source: drive name
pt_br: Nome do drive

source: Driver Settings
pt_br: Configurações do Driver

source: Drop Cap
pt_br: Capitular

source: Drop Caps
pt_br: Iniciais

source: Drop Caps over
pt_br: Iniciais sobre

source: Dropdown
pt_br: Desdobrável

source: Drop down
pt_br: Desdobrar

source: drop down arrow
pt_br: seta suspensa

source: drop down menu
pt_br: menu suspenso

source: Drop From Bottom
pt_br: Gotas a Partir da Base

source: Drop From Left
pt_br: Gotas a Partir da Esquerda

source: Drop From Right
pt_br: Gotas a Partir da Direita

source: Drop From Top
pt_br: Gotas a Partir do Topo

source: Droplets
pt_br: Gotas

source: DSTDEV
pt_br: BDDESVPAD

source: DSTDEVP
pt_br: BDDESVPADP

source: DSUM
pt_br: BDSOMA

source: Dull Metal
pt_br: Metal fosco

source: dummy
pt_br: fictício

source: Dump
pt_br: Despejo

source: Duplicate
pt_br: Duplicar

source: Duplicate definition
pt_br: Definição dupla

source: Duplicate section name
pt_br: Nome de seção duplo

source: duplicate value
pt_br: valor duplicado

source: DURATION
pt_br: DURAÇÃO

source: Duration of page
pt_br: Duração da página

source: Duration of pause
pt_br: Duração da pausa

source: Dutch
pt_br: Holandês

source: Dutch (BEL)
pt_br: Holandês (Bélgica)

source: Dutch (Belgium)
pt_br: Flamengo (Bélgica)

source: Dutch Guilder
pt_br: Florim holandês

source: DVAR
pt_br: BDVAR

source: DVARP
pt_br: BDVARP

source: Dynamic
pt_br: Dinâmico

source: Dynamic array
pt_br: Matriz dinâmica

source: Dynamic dialog box
pt_br: Caixa de diálogo dinâmica

source: Dynamic link
pt_br: Vínculo dinâmico

source: Dynamic Link No.
pt_br: Vínculo dinâmico nº.

source: Ear
pt_br: Orelha

source: earlier than
pt_br: antes de

source: earlier version
pt_br: versão anterior

source: Early Sunset
pt_br: Pôr-do-sol

source: EASTERSUNDAY
pt_br: DOMINGOPÁSCOA

source: e-catalogue
pt_br: catálogo eletrônico

source: e-commerce product contents
pt_br: componentes do produto e-commerce

source: e-commerce tools
pt_br: ferramentas de comércio eletrônico

source: Ecuador
pt_br: Equador

source: Edge
pt_br: Borda

source: Edge of paper
pt_br: Borda do papel

source: Edit
pt_br: Editar

source: Edit ($Arg1)
pt_br: Editar ($Arg1)

source: Edit 2nd X Axis
pt_br: Editar eixo X secundário

source: Edit 2nd Y Axis
pt_br: Editar eixo Y secundário

source: Edit 3D View
pt_br: Editar Visualização 3D

source: Editable in read-only document
pt_br: Editável em documento somente leitura.

source: Edit All Axes
pt_br: Editar Todos os Eixos

source: Edit All Axis Grids
pt_br: Editar Todas as Grades dos Eixos

source: Edit All Titles
pt_br: Editar Todos os Títulos

source: Edit Applet
pt_br: Editar Miniaplicativo

source: Edit AutoCorrect
pt_br: Editar AutoCorreção

source: Edit AutoText
pt_br: Editar AutoTexto

source: Edit axis
pt_br: Editar eixo

source: Edit Bibliography Entry
pt_br: Editar Entrada Bibliográfica

source: Edit Box
pt_br: Caixa de edição

source: Edit Categories
pt_br: Editar Categorias

source: Edit Cell Style
pt_br: Editar Estilo da Célula

source: Edit Changes
pt_br: Editar Alterações

source: Edit chart area
pt_br: Editar área do gráfico

source: Edit chart data
pt_br: Editar dados do gráfico

source: Edit chart floor
pt_br: Editar base do gráfico

source: Edit chart type
pt_br: Editar tipo do gráfico

source: Edit chart wall
pt_br: Editar parede do gráfico

source: Edit column description
pt_br: Editar descrição da coluna

source: Edit Comment
pt_br: Editar Comentário

source: Edit Concordance File
pt_br: Editar Arquivo de Concordância

source: Edit Contour
pt_br: Editar Contorno

source: Edit Custom Dictionary
pt_br: Editar Dicionário Personalizado

source: Edit Data
pt_br: Editar Dados

source: Edit DataPilot Table
pt_br: Editar tabela do Piloto de Dados

source: Edit data point
pt_br: Editar ponto de dados

source: Edit data series
pt_br: Editar série de dados

source: Edit Data Series/Points
pt_br: Editar Série/Ponto de Dados

source: Edit document properties before saving
pt_br: Editar propriedades do documento antes de salvar

source: Edit Field
pt_br: Editar Campo

source: Edit Field Names
pt_br: Editar Nomes dos Campos

source: Edit Fields
pt_br: Editar Campos

source: Edit File
pt_br: Editar Arquivo

source: Edit Filter Settings
pt_br: Editar Configurações do Filtro

source: Edit Folder Bookmarks
pt_br: Editar Marcadores de Pastas

source: Edit Footnote
pt_br: Editar Nota de Rodapé

source: Edit Forms
pt_br: Editar Formas

source: Edit FrameSet
pt_br: Editar FrameSet

source: Edit Function
pt_br: Editar Função

source: Edit Glue Points
pt_br: Editar Pontos de Colagem

source: Edit Graphics
pt_br: Editar Gráficos

source: Edit grid
pt_br: Editar grade

source: Edit Group
pt_br: Editar Grupo

source: Edit hyperlink
pt_br: Editar hiperligação

source: Edit Index
pt_br: Editar Índice

source: Edit index
pt_br: Editar índice

source: Edit Index Entry
pt_br: Editar Entrada de Índice

source: editing a matrix
pt_br: editando uma matriz

source: editing keys
pt_br: teclas de edição

source: editing properties
pt_br: propriedades de edição

source: Editing template
pt_br: Modelo de edição

source: Editing time
pt_br: Tempo de edição

source: Editing Window
pt_br: Janela de Edição

source: Edit later
pt_br: Editar mais tarde

source: Edit legend
pt_br: Editar legenda

source: Edit Links
pt_br: Editar Links

source: Edit Macros
pt_br: Editar Macros

source: Edit MainTitle
pt_br: Editar Título Principal

source: Edit mask
pt_br: Editar máscara

source: Edit mode
pt_br: Modo de edição

source: Edit Modules
pt_br: Editar Módulos

source: Edit negative deviation
pt_br: Editar desvio negativo

source: Edit Note
pt_br: Editar Nota

source: Edit now
pt_br: Editar agora

source: Edit Number Format
pt_br: Editar Formato do Número

source: Edit Numbering
pt_br: Editar Numeração

source: Edit object
pt_br: Editar objeto

source: Edit Option'.
pt_br: Editar Opção'.

source: Edit Page Style
pt_br: Editar Estilo de Página

source: Edit Paragraph Style
pt_br: Editar Estilo de Parágrafo

source: Edit positive deviation
pt_br: Editar desvio positivo

source: Edit Print Range
pt_br: Editar Intervalo de Impressão

source: Edit Print Ranges
pt_br: Editar Intervalos de Impressão

source: Edit range names
pt_br: Editar nomes de intervalos

source: Edit Scenario
pt_br: Editar Cenário

source: Edit Script
pt_br: Editar Script

source: Edit Sections
pt_br: Editar Seções

source: Edit Style
pt_br: Editar Estilo

source: Edit Subtitle
pt_br: Editar Subtítulo

source: Edit Symbols
pt_br: Editar Símbolos

source: Edit Table
pt_br: Editar Tabela

source: Edit text of %O
pt_br: Editar texto de %O

source: Edit title
pt_br: Editar título

source: Edit variable
pt_br: Editar variável

source: Edit X Axis
pt_br: Editar Eixo X

source: Edit X Axis Grid
pt_br: Editar Grade do Eixo X

source: Edit X Axis Title
pt_br: Editar Título do Eixo X

source: Edit Y Axis
pt_br: Editar Eixo Y

source: Edit Y Axis Grid
pt_br: Editar Grade do Eixo Y

source: Edit Y Axis Title
pt_br: Editar Título do Eixo Y

source: Edit Z Axis
pt_br: Editar Eixo Z

source: Edit Z Axis Grid
pt_br: Editar Grade do Eixo Z

source: Edit Z Axis Title
pt_br: Editar Título do Eixo Z

source: effect
pt_br: efeito

source: effect_rate
pt_br: Taxa_efetiva

source: EFFECTIVE
pt_br: EFETIVA

source: e-forms
pt_br: formulários eletrônicos

source: Egypt
pt_br: Egito

source: Eighth Outline Level
pt_br: Oitavo Nível do Esquema

source: Elbow
pt_br: Ângulo

source: Electronic
pt_br: Eletrônico

source: electronic catalog
pt_br: catálogo eletrônico

source: Electronic mail
pt_br: Correio eletrônico

source: Element
pt_br: Elemento

source: Element 1
pt_br: Elemento 1

source: Element inserted
pt_br: Elemento inserido

source: Element of
pt_br: Pertence

source: Element removed
pt_br: Elemento removido

source: Element replaced
pt_br: Elemento substituído

source: Element resolution
pt_br: Resolução do elemento

source: Elements
pt_br: Elementos

source: Elevation
pt_br: Elevação

source: Eliminate Points
pt_br: Eliminar Pontos

source: Ellipse
pt_br: Elipse

source: Ellipse, unfilled
pt_br: Elipse, não preenchida

source: Ellipse Frame Tool
pt_br: Ferramenta de Quadro de Elipse

source: Ellipse Pie
pt_br: Setor de Elipse

source: Ellipse Pie, unfilled
pt_br: Setor de Elipse, não preenchido

source: Ellipse Pies
pt_br: Setores de Elipse

source: Ellipses
pt_br: Elipses

source: Ellipse Segment
pt_br: Segmento de Elipse

source: Ellipse Segment, unfilled
pt_br: Segmento de Elipse, não preenchido

source: Ellipse Segments
pt_br: Segmentos de Elipse

source: Ellipse Tool
pt_br: Ferramenta de Elipse

source: Ellipsoid
pt_br: Elipsóide

source: Ellipsoid blue gray/light blue
pt_br: Elipse cinza azulado/azul claro

source: Elliptical arc
pt_br: Arco elíptico

source: Elliptical arcs
pt_br: Arcos elípticos

source: Else
pt_br: Senão

source: Else/Endif without If
pt_br: Else/Endif sem If

source: e-mail address
pt_br: endereço de e-mail

source: E-mail News
pt_br: Notícias de E-mail

source: e-mail server
pt_br: servidor de e-mail

source: E-mail settings are not required.
pt_br: Configurações de e-mail não necessárias.

source: embed
pt_br: incorporar

source: embed an object in a document
pt_br: Incorporar um objeto em um documento

source: embedded
pt_br: incorporado

source: embedded object (OLE)
pt_br: objeto incorporado (OLE)

source: Embedded objects (OLE)
pt_br: Objetos incorporados (OLE)

source: Embellishment gap
pt_br: Folga do ornamento

source: Embellishments
pt_br: Ornamentos

source: Emboss
pt_br: Relevo

source: emphasis
pt_br: ênfase

source: Emphasis
pt_br: Ênfase

source: Emphasis character
pt_br: Caracter de Ênfase

source: Empty
pt_br: Esvaziar

source: Empty presentation
pt_br: Apresentação vazia

source: Empty Recycle Bin
pt_br: Esvaziar Lixeira

source: Empty Set
pt_br: Conjunto Vazio

source: Empty string is NULL
pt_br: Espaço vazio é ZERO

source: Emulate
pt_br: Emular

source: Emulation
pt_br: Emulação

source: Emulator
pt_br: Emulador

source: Enable
pt_br: Habilitar

source: Enabled
pt_br: Habilitado

source: Enable key
pt_br: Habilitar tecla

source: Enable plug-ins
pt_br: Habilitar plug-ins

source: Enable security checks
pt_br: Habilitar verificações de segurança

source: Enable Watch
pt_br: Habilitar Observador

source: enabling local control
pt_br: habilitando o controle local

source: encapsulate
pt_br: encapsular

source: Encapsulated PostScript File
pt_br: Arquivo PostScript encapsulado

source: encapsulation
pt_br: encapsulamento

source: Enclose
pt_br: Incluir

source: Enclose character
pt_br: Incluir caracter

source: Enclosed Alphanumerics
pt_br: Caracteres Alfanuméricos Inclusos

source: Enclosed CJK Letters And Months
pt_br: Caracteres e Meses CJK Inclusos

source: encode
pt_br: codificar

source: Encode (PGP)
pt_br: Codificar (PGP)
