Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: WDM
pt_br: Wavelength Division Multiplex

source: JOVE
pt_br: Jules Own Version of EMACS

source: WDL
pt_br: Windows Driver Library

source: WCRP
pt_br: World Climate Research Program

source: WBS
pt_br: Work Breakdown Structure

source: REM
pt_br: Rapid Eye Movement

source: JOE
pt_br: Java Object Environment

source: JMP
pt_br: JuMP

source: JLSC
pt_br: Joint Logistics Systems Center

source: JLIT
pt_br: Joint Logistics Integration Team

source: JLE
pt_br: Japanese Language Environment

source: JITC
pt_br: Joint Interoperability Test Command

source: JIT
pt_br: Just In Time

source: WAV
pt_br: Waveform

source: JIPS
pt_br: JANET Internet Protocol Service

source: WATS
pt_br: Wide-Area Telecommunications Service

source: JFS
pt_br: Journaled File System

source: JFIF
pt_br: JPEG File Interchange Format

source: DEC
pt_br: Digital Equipment Corporation

source: JFET
pt_br: Junction Field Effect Transistor

source: JFCL
pt_br: Jump if Flag set and then CLear the flag

source: JES
pt_br: Job Entry Subsystem

source: JEPI
pt_br: Joint Electronic Payement Initiative

source: JEIDA
pt_br: Japanese Electronics Industry Development Association

source: JEDR
pt_br: Joke Ethnic/Denomination/Race

source: JEDMICS
pt_br: Joint Engineering Data Management Information Control System

source: ReLaTe
pt_br: Remote Language Teaching

source: JEDEC
pt_br: Joint Electronic Devices Engineering Council

source: JDK
pt_br: Java Development Kit

source: JDEF
pt_br: Joint Demonstration Facility

source: JCL
pt_br: Job Control Language

source: JCALS
pt_br: Joint-Computer Aided Logistics System

source: DEA
pt_br: Data Encryption Algorithm

source: DDTT
pt_br: Dye Diffusion Thermal Transfer

source: DDT
pt_br: DEC Debugging Tape

source: WAP
pt_br: Wide-Area Paging

source: WAN
pt_br: Wide-Area Network

source: DDSA
pt_br: Direct Digitally Synthesized Audio

source: DDS
pt_br: Digital Dataphone Service

source: WAITS
pt_br: Wide-Area Information Transfer System

source: JAT
pt_br: Juste à Temps

source: DDP
pt_br: Datagram Delivery Protocol

source: JARS
pt_br: Java Applet Rating Service

source: WAIS
pt_br: Wide-Area Information Server

source: DDO
pt_br: Dynamic Device Overlay

source: WABI
pt_br: Windows Application Binary Interface

source: DDN
pt_br: Defense Data Network

source: W4
pt_br: What-Works-With-What

source: DDM
pt_br: Distributed Data Management

source: W3C
pt_br: WWW Corporation

source: DDLC
pt_br: Database Development Life Cycle

source: W3A
pt_br: World-Wide Web Applets

source: DDL
pt_br: Data Description Language

source: JANET
pt_br: Joint Academic Network

source: W3
pt_br: World-Wide Web

source: JANAP
pt_br: Joint Army, Navy, Air Force Publication

source: W/O
pt_br: Without

source: W/
pt_br: With

source: DDK
pt_br: Device Driver Kit

source: VXD
pt_br: Virtual Extended Driver

source: DDI
pt_br: Device Driver Interface

source: JAM
pt_br: Just A Minute

source: VWB
pt_br: Visual Workbench

source: DDF
pt_br: Dynamic Data Formatting

source: JAI
pt_br: Journal of Artificial Intelligence

source: VUP
pt_br: VAX Unit of Performance

source: VUI
pt_br: Video User Interface

source: DDES
pt_br: Digital Data Exchange Specification

source: REGEXP
pt_br: Regular Expression

source: VTS
pt_br: Video Teleconferencing System

source: JAD
pt_br: Joint Application Design

source: VTR
pt_br: Video Tape Recorder

source: IYFEG
pt_br: Insert Your Favorite Ethnic Group

source: VTP
pt_br: Viewer Test Page

source: DDEML
pt_br: Dynamic Data Exchange Manager Library

source: IXF
pt_br: Internet eXchange Facility

source: VTOA
pt_br: Voice and Telephony Over ATM

source: IWS
pt_br: Intelligent Work-Station

source: REGAL
pt_br: Rigid Epoxy Glass Acrylic Laminate

source: VTAM
pt_br: Virtual Telecommunications Access Method

source: IWBNI
pt_br: It Would Be Nice If

source: IVTS
pt_br: International Video Teleconferencing Service

source: VT
pt_br: Virtual Terminal

source: IVT
pt_br: Interrupt Vector Table

source: IVS
pt_br: Interactive Videodisk System

source: IVR
pt_br: Interactive Voice Response

source: VSYNC
pt_br: Vertical Synchronization

source: IVM
pt_br: Internet Video Mobile

source: VSX
pt_br: Verification Suite of X/Open

source: IVL
pt_br: Intel Verification Lab

source: VSOS
pt_br: Virtual Storage Operating System

source: VSN
pt_br: Volume Serial Number

source: IVIS
pt_br: Interactive Video Information System

source: VSM
pt_br: Virtual Storage Management

source: DDDS
pt_br: Defense Data Dictionary System

source: IVHS
pt_br: Intelligent Vehicle Highway Systems

source: DDD
pt_br: Direct Distance Dialing

source: IVES
pt_br: Information Vending Encryption System

source: VSIO
pt_br: Virtual Serial Input Output

source: DDCS
pt_br: Distributed Database Connection Services

source: IVDS
pt_br: Interactive Video and Data Service

source: VSF
pt_br: Vertical Scanning Frequency

source: DDCMP
pt_br: Digital Data Communications Message Protocol

source: IV&V
pt_br: Independent Verification and Validation

source: VSE
pt_br: Virtual Storage Extended

source: DDC1
pt_br: Display Data Channel One

source: IUT
pt_br: Implementation Under Test

source: VSAT
pt_br: Very Small Aperture Terminal

source: DDC
pt_br: Display Data Channel

source: IUAP
pt_br: Internet User Account Provider

source: VSAP
pt_br: Value Added Service Provider

source: IU
pt_br: Integer Unit

source: VSAM
pt_br: Virtual Sequential Access Method

source: DDBMS
pt_br: Distributed Database Management System

source: ITV
pt_br: Interactive Television

source: VS
pt_br: Voltage Shield

source: DDB
pt_br: Device Driver Block

source: ITUG
pt_br: International Telecommunications User Group

source: ITU
pt_br: International Telecommunication Union

source: VRU
pt_br: Voice Response Unit

source: ITT
pt_br: International Trade Transaction

source: VRS
pt_br: Voice Response System

source: DDA
pt_br: Domain-Defined Attribute

source: ITS
pt_br: Intelligent Transport Systems

source: VROOMM
pt_br: Virtual Real-time Object Oriented Memory Manager

source: DD
pt_br: Digital Display

source: ITR
pt_br: Internet Talk Radio

source: VRML
pt_br: Virtual Reality Modeling Language

source: ITQ
pt_br: Invitation To Quote

source: VRE
pt_br: Voltage Regulated Extended

source: DCTF
pt_br: DMC COOP Test Facility

source: ITN
pt_br: Identification Tasking and Networking

source: VRC
pt_br: Vertical Redundancy Check

source: DCT
pt_br: Destination Control Table

source: VRAM
pt_br: Video RAM

source: VR
pt_br: Virtual Reality

source: DCS
pt_br: Defense Communications System

source: VPS
pt_br: Video Programming System

source: VPN
pt_br: Virtual Private Network

source: VPIM
pt_br: Voice Profile for Internet Mail

source: VPI
pt_br: Virtual Private Internet

source: VPDS
pt_br: Virtual Private Data Service

source: DCPS
pt_br: Data Communications Protocol Standards

source: ITEA
pt_br: Information Technology European Awards

source: VPDN
pt_br: Virtual Private Data Network

source: ITCL
pt_br: Incr. TCL

source: VPD
pt_br: Virtual Printer Device

source: ITC
pt_br: International Typeface Corporation

source: VP
pt_br: Voltage Plus

source: DCOM
pt_br: Distributed Component Object Model

source: ITB
pt_br: Information Technology Branch

source: DCM
pt_br: Distributed Computing Manager

source: VOXEL
pt_br: Volume Element

source: DCL
pt_br: Digital Control Logic

source: VOS
pt_br: Verbal Operating System

source: VOM
pt_br: Volt Ohm Meter

source: DCI
pt_br: Display Control Interface

source: DCG
pt_br: Data elements Coordination Group

source: DCF
pt_br: Driver Configuration File

source: VOG
pt_br: Video-Oculography

source: DCE
pt_br: Data Communications Equipment

source: ITAC
pt_br: Information Technology Association of Canada

source: VOD
pt_br: Video On Demand

source: ITAA
pt_br: Information Technology Association of America

source: VNA
pt_br: Virtual Network Architecture

source: DCD
pt_br: Data Carrier Detect

source: IT
pt_br: Intervalle de Temps

source: VN6
pt_br: Version Nationale 6 Euro Numeris

source: DCC
pt_br: Digital Command Control

source: VMTP
pt_br: Versatile Message Transaction Protocol

source: VMS
pt_br: Virtual Memory System

source: ISV
pt_br: Independent Software Vendor

source: VMOS
pt_br: Vertical MOS

source: DCB
pt_br: Disk Coprocessor Board

source: VMM
pt_br: Virtual Memory Manager

source: DCAM
pt_br: Direct Chip Attach Module

source: VME
pt_br: Versabus Modified for Eurocard

source: DCAF
pt_br: Distributed Console Access Facility

source: ISSN
pt_br: International Standard Serial Number

source: DCAC
pt_br: Defense Communications Agency Circular

source: VMC
pt_br: VESA Media Channel

source: DCA
pt_br: Defense Communications Agency

source: VMB
pt_br: Virtual Machine Boot

source: VMA
pt_br: Virtual Memory Address

source: VM
pt_br: Virtual Machine

source: DC
pt_br: Data Collection

source: ISR
pt_br: Information Storage and Retrieval

source: DBS
pt_br: Database Server

source: DBRI
pt_br: Dual Basic Rate Interface

source: ISQL
pt_br: Interactive Structured Query Language

source: VLT
pt_br: Very Large Telescope

source: DBMS
pt_br: Database Management System

source: DBME
pt_br: Database Management Environment

source: ISPF
pt_br: Interactive System Programming Facility

source: VLSIPS
pt_br: Very Large Scale Immobilized Polymer Synthesis

source: DBM
pt_br: Database Manager

source: VLSI
pt_br: Very Large Scale Intergration

source: ISP
pt_br: International Standardized Plan

source: VLR
pt_br: Visitor Location Register

source: DBF
pt_br: dBase Format

source: VLM
pt_br: Virtual Loadable Module

source: DBCS
pt_br: Double-Byte Character Set

source: VLIW
pt_br: Very Long Instruction Word

source: VLF
pt_br: Very Low Frequency

source: VLDB
pt_br: Very Large Database

source: VLB
pt_br: VESA Local Bus

source: DBAS
pt_br: Database Administration System

source: VLAN
pt_br: Virtual Local Area Network

source: DBAC
pt_br: Database Administration Center

source: VLA
pt_br: Very Large Array

source: DBA
pt_br: Database Administrator

source: VJ
pt_br: Van Jacobson

source: ISONET
pt_br: Isochronous Ethernet

source: VITA
pt_br: VMEbus International Trade Association

source: ISOM
pt_br: Interpreted System Object Model

source: VISYON
pt_br: Variables Intelligentes Synchrones Optisches Netz

source: ISODE
pt_br: ISO Development Environment

source: ISOC
pt_br: Internet Society

source: ISO
pt_br: International Organization for Standardization

source: VIS
pt_br: Video Information System

source: DAW
pt_br: Digital Audio Workstation

source: ISN-LAN
pt_br: Information System Network-Local Area Network

source: DAVID
pt_br: Digital Audio Video Decoder

source: DAVIC
pt_br: Digital Audio Visual Council

source: ISN
pt_br: Initial Sequence Number

source: ISMF
pt_br: Interactive Storage Management Facility

source: DAV
pt_br: Digital Audio-Video

source: ISM
pt_br: Integrated System Management

source: ISL
pt_br: Interactive System Language

source: VIPER
pt_br: Verifiable Integrated Processor for Enhanced Reliability

source: IS-IS
pt_br: Intermediate System to Intermediate System

source: VIP
pt_br: Variable Information Processing

source: ISIS
pt_br: Intermediate System to Intermediate System

source: ISI
pt_br: Internally Specified Index

source: ISH
pt_br: Information Super Highway

source: VIO
pt_br: Video Input/Output

source: VINNI
pt_br: Virtual Interactive Network Navigation Interface

source: VINES
pt_br: Virtual Networking System

source: ISDN
pt_br: Integrated Services Digital Network

source: ISD
pt_br: Image Section Descriptor

source: VIM
pt_br: Video Interface Module

source: RE
pt_br: Regular Expression

source: ISC
pt_br: Instruction Set Computer

source: VIF
pt_br: Virtual Interrupt Flag

source: ISBN
pt_br: International Standard Book Number

source: RDSR
pt_br: Receiver Data Service Request

source: RDS
pt_br: Radio Data System

source: RDRAM
pt_br: Rambus Dynamic Random Access Memory

source: RDP
pt_br: Reliable Datagram Protocol

source: ISAPI
pt_br: Internet Services Application Programing Interface

source: RDN
pt_br: Radio Data Network

source: RD-LAP
pt_br: Radio Data Link Access Protocol

source: ISAM
pt_br: Indexed Sequential Access Method

source: RDF
pt_br: Reseller Developer Funds

source: ISA
pt_br: Industrial Standard Architecture

source: RDBMS
pt_br: Relational Database Management System

source: RDB
pt_br: Relational Database

source: IRX
pt_br: Information Retrieval Experiment

source: IRTF
pt_br: Internet Research Task Force

source: RDA
pt_br: Remote Database Access

source: IRS
pt_br: Input Record Separator

source: RD
pt_br: Remove Directory

source: RCS
pt_br: Revision Control System

source: VIE
pt_br: Virtual Information Environment

source: RCR
pt_br: Receive good Configure-Request

source: VIDISAT
pt_br: Video Digital in Satellite channels

source: VIDINET
pt_br: Video Digital Network

source: IRM
pt_br: Inherent Rights Mask

source: RCP
pt_br: Restore Cursor Position

source: IRLED
pt_br: Infrared Light Emitting Diode

source: RCN
pt_br: Receive Configure-Nak

source: IRLE
pt_br: Interconnexion de Reseaux Locaux d'Entreprise

source: RCJ
pt_br: Receive Code-Reject

source: IRL
pt_br: Interactive Reader Language

source: RCA
pt_br: Receive Configure-Ack

source: RC
pt_br: Run Commands

source: RBOC
pt_br: Regional Bell Operating Companies

source: IRIT
pt_br: Institut de Recherche en Informatique de Toulouse

source: RBBS
pt_br: Remote Bulletin Board System

source: IRISA
pt_br: Institut de Recherche en Informatique et Systèmes Aléatoires

source: IRF
pt_br: Inheritance Rights Filter

source: VIDC
pt_br: Video Controller

source: IRDS
pt_br: Information Resource Dictionary System

source: VIABLE
pt_br: Vertical Installation Automation BaseLine

source: IRDA
pt_br: Infrared Data Association

source: VI
pt_br: Visual Interactive

source: IRD
pt_br: Integrated Receiver/Descrambler

source: VHSIC
pt_br: Very High Speed Integrated Circuit

source: IRCAM
pt_br: Institut de Recherche et de Coordination Acoustique-Musique

source: VHS
pt_br: Virtual Host Storage

source: IRC
pt_br: Internet Relay Chat

source: RASAPI
pt_br: Remote Access Service Application Programming Interface

source: IRBM
pt_br: Intelligent Repeater Bridge Module

source: RAS
pt_br: Reliability, Availability and Serviceability

source: VHLL
pt_br: Very High Level Language

source: IR
pt_br: Infra Red

source: VHF
pt_br: Very High Frequency

source: VHDL
pt_br: VHSIC Hardware Description Language

source: RARP
pt_br: Reverse Address Resolution Protocol

source: VHD
pt_br: Video High Density

source: IQL
pt_br: Interactive Query Language

source: RARE
pt_br: Reseaux Associes pour la Recherche Europeenne

source: VGC
pt_br: Video Graphics Controller

source: IPX
pt_br: Internetwork Packet eXchange

source: RAP
pt_br: Rapid Application Prototyping

source: IPV4
pt_br: Internet Protocol Version 4

source: IPTC
pt_br: International Press Telecommunications Council

source: VFW
pt_br: Video For Windows

source: IPT
pt_br: Informatique Pour Tous

source: VFS
pt_br: VINES File Store

source: IPSE
pt_br: Integrated Project Support Environment

source: IPR
pt_br: In Process Review

source: VFD
pt_br: Vacuum Fluorescent Display

source: IPP
pt_br: Internet Printing Protocol

source: VFAT
pt_br: Virtual File Allocation Table

source: IPNNI
pt_br: Integrated Private Network-to-Network Interface

source: VF
pt_br: Virtual Floppy

source: IPNG
pt_br: Internet Protocol Next Generation

source: VEXE
pt_br: Virtual Executable

source: VEX
pt_br: Video Extension to X

source: IPL
pt_br: Initial Program Loader

source: VEU
pt_br: Volume End User

source: VESA
pt_br: Video Electronics Standards Association

source: IPI
pt_br: Initial Protocol Identifier

source: RAMP
pt_br: Remote Access Maintenance Protocol

source: IPF
pt_br: Information Presentation Facility

source: IPE
pt_br: Internal Processing Error

source: IPDS
pt_br: Intelligent Printer Data Stream

source: RAMDAC
pt_br: RAM Digital-to-Analog Converter

source: RAM
pt_br: Random Access Memory

source: IPCP
pt_br: Internet Protocol Control Protocol

source: IPC
pt_br: Instructions Per Clock

source: RALU
pt_br: Register Arithmetic Logic Unit

source: IP6
pt_br: Internet Protocol version 6

source: IP4
pt_br: Internet Protocol version 4

source: IP
pt_br: Instruction Pointer

source: IOTE
pt_br: Initial Operational Test and Evaluation

source: RAIN
pt_br: Reseau d'Acces a l'Internet

source: IOSGA
pt_br: Input/Output Support Gate Array

source: RAID
pt_br: Redundant Array of Independent Disks

source: IOPL
pt_br: Input/Output Priviledge Level

source: RAG
pt_br: Row Address Generator

source: IOP
pt_br: Interoperabilty

source: IONL
pt_br: Internal Organization of the Network Layer

source: IOH
pt_br: Integrated Open Hypermedia

source: IODE
pt_br: Integrated Development and Debugging Environment

source: IOCTL
pt_br: Input/Output Control

source: IOCCC
pt_br: International Obfuscated C Code Contest

source: IOCC
pt_br: Input/Output Channel Converter

source: IO
pt_br: Input/Output

source: RADB
pt_br: Routing Arbiter Database

source: RADAR
pt_br: Radio Detecting And Ranging

source: RAD
pt_br: Rapid Application Development

source: RACF
pt_br: Resource Access Control Facility

source: RA
pt_br: Real Audio

source: R&D
pt_br: Research and Development

source: VERONICA
pt_br: Very Easy Rodent-Oriented Network-wide Index to Computerised Archives

source: VEMMI
pt_br: Videotex Enhanced Man Machine Interface

source: VEMM
pt_br: Virtual Expanded Memory Manager

source: VEGA
pt_br: Video-7 Enhanced Graphics Adapter

source: VDU
pt_br: Video Display Unit

source: VDT
pt_br: Video Display Terminal

source: DAT
pt_br: Disk Array Technology

source: VDSL
pt_br: Very high data rate Digital Subscriber Line

source: VDS
pt_br: Virtual DMA Services

source: VDMAD
pt_br: Virtual Direct Memory Access Device

source: VDM
pt_br: Virtual DOS Machine

source: VDE
pt_br: Visual Development Environment

source: VCR
pt_br: Video Cassette Recorder

source: VCPI
pt_br: Virtual Control Program Interface

source: DASD
pt_br: Direct Access Storage Device

source: VCOS
pt_br: Visual Caching Operating System

source: DAS
pt_br: Dual-Attached Station

source: VCL
pt_br: Visual Component Library

source: DARPA
pt_br: Defense Advanced Research Projects Agency

source: VCI
pt_br: Virtual Channel Identifier

source: VCDFS
pt_br: Virtual CDROM File Specification

source: VCD
pt_br: Virtual Communications Driver

source: VC
pt_br: Virtual Channel

source: VBX
pt_br: Visual Basic Control

source: VBV
pt_br: Video Buffer Verifier

source: VBS
pt_br: Video Baseband Signal

source: QUEL
pt_br: Query Language

source: VBRUN
pt_br: Visual Basic Runtime

source: DARI
pt_br: Database Application Remote Interface

source: VBR
pt_br: Variable Bit Rate

source: DAP
pt_br: Document Application Profile

source: VBNS
pt_br: Very high speed Backbone Network Service

source: VBE/AI
pt_br: Vesa Bios Extension/Audio Interface

source: QT-VR
pt_br: QuickTime - Virtual Reality

source: VBBS
pt_br: Video Bulletin Board System

source: QT
pt_br: QuickTime

source: VBA
pt_br: Visual Basic for Applications

source: DAO
pt_br: Data Access Object

source: QSIG
pt_br: Q-Interface Signalling Protocol

source: VB
pt_br: Visual Basic

source: QSAM
pt_br: Queued Sequential Access Method

source: DANUP
pt_br: Dispositif d'Acces Numeris a Usage Partage

source: QPSK
pt_br: Quadrature Phase Shift Keying

source: VAX
pt_br: Virtual Address Extension

source: DANTE
pt_br: Delivery of Advanced Network Technology to Europe

source: QP
pt_br: Quoted Printable

source: QoS
pt_br: Quality Of Service

source: DAMES
pt_br: DAASC Automated Message Entry System

source: QOS
pt_br: Quality Of System

source: QMS
pt_br: Quality Management System

source: QLI
pt_br: Query Language Interpreter

source: InterNIC
pt_br: Internet Network Information Center

source: QIF
pt_br: Quicken Interchange Format

source: DAM
pt_br: Data Acquisition and Monitoring

source: QIC
pt_br: Quality Information using Cycle time

source: DAL
pt_br: Data Access Language

source: DAKOSY
pt_br: Data Kommunications System

source: QFP
pt_br: Quad Flat Pack

source: QFA
pt_br: Quick File Access

source: DAI
pt_br: Distributed Artificial Intelligence

source: QEMM
pt_br: Quarterdeck Expanded Memory Manager

source: QDOS
pt_br: Quick and Dirty Operating System

source: DAD
pt_br: Desktop Application Director

source: QDD
pt_br: Quick Disk Drive

source: QD3D
pt_br: Quick Draw 3D

source: DACS
pt_br: Digital Access and Cross-Connect System

source: QC
pt_br: Quality Control

source: DAC
pt_br: Discretionary Access Control

source: INTERNET
pt_br: Inter Network

source: QBIC
pt_br: Query By Image Content

source: QBF
pt_br: Query By Form

source: DAB
pt_br: Defense Acquisition Board

source: QBE
pt_br: Query By Example

source: QAM
pt_br: Quadrature Amplitude Modulation

source: QA
pt_br: Quality Assurance

source: DAASC
pt_br: DAAS Center

source: PZD
pt_br: Produktzentrum für Datenmehrwertdienste

source: DAAS
pt_br: Defense Automatic Addressing System

source: DA
pt_br: Department of the Army

source: D/S
pt_br: Dhrystone Per Second

source: D/A
pt_br: Digital to Analog

source: PWSCS
pt_br: Programmable Worstation Communication Services

source: PWD
pt_br: Print Working Directory

source: VAP
pt_br: Value Added Process

source: PWB
pt_br: Programmer's WorkBench

source: VANDL
pt_br: Vancouver Data Language

source: CYMK
pt_br: Cyan Yellow Magenta blacK

source: PVP
pt_br: Parallel Vector Processing

source: PVN
pt_br: Private Virtual Network

source: VAM
pt_br: Virtual Access Method

source: PVM
pt_br: Parallel Virtual Machine

source: PVC
pt_br: Permanent Virtual Circuit

source: CY
pt_br: Calendar Year

source: CWIS
pt_br: Campus Wide Information Service

source: CVW
pt_br: CodeView for Windows

source: PUS
pt_br: Processor Upgrade Socket

source: CVP
pt_br: Circuits Virtuels Permanents

source: CVN
pt_br: Compression Video Numerique

source: CVIA
pt_br: Computer Virus Industry Association

source: INTELSAT
pt_br: International Telecommunications Satellite consortium

source: PUP
pt_br: PARC Universal Packet

source: CVGA
pt_br: Color Video Gaphics Array

source: CVF
pt_br: Compressed Volume File

source: INTEL
pt_br: Integrated Electronics

source: CUTE
pt_br: Common Unix and X Terminal Environment

source: INTAP
pt_br: Interoperability Technology Association for Information Processing

source: INTA
pt_br: International Trademark Association

source: CUT
pt_br: Control Unit Terminal

source: VAL
pt_br: Voice Application Language

source: VAG
pt_br: VRML Architecture Group

source: VAFC
pt_br: VESA Advanced Feature Connector

source: PUA
pt_br: Profiling User Agent

source: VADD
pt_br: Value Added Disk Driver

source: PU
pt_br: Physical Unit

source: VAD
pt_br: Value Added Dealer

source: PTT
pt_br: Post, Telegraph and Telephone

source: VA
pt_br: Virtual Address

source: PTP
pt_br: Point To Point

source: PTF
pt_br: Program Temporary Fix

source: PTD
pt_br: Parallel Transfer Disk Drive

source: PSW
pt_br: Program Status Word

source: PSTN
pt_br: Public Switched Telephone Network

source: UV
pt_br: Ultraviolet

source: PSS
pt_br: Packet Switched Service

source: UUS
pt_br: User-to-User-Signaling Service

source: PSRT
pt_br: PostScript Round Table

source: UUI
pt_br: User-To-User Information

source: PSRAM
pt_br: Pseudo-Static RAM

source: UUD
pt_br: UUDecode

source: PSPDN
pt_br: Packet-Switched Public Data Network

source: UUCP
pt_br: Unix to Unix Copy Protocol

source: PSP
pt_br: Personal Software Products

source: UUCIO
pt_br: Unix to Unix Copy In copy Out

source: UU
pt_br: UUencode

source: UTSL
pt_br: Use the Source, Luke

source: PSOM
pt_br: Persistent System Object Model

source: UTP
pt_br: Unshielded Twisted Pair

source: PSN
pt_br: Packet Switching Network
