Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: Snap Lines Visible
pt_br: Linhas de Encaixe Visíveis

source: Snap position
pt_br: Posição de encaixe

source: Snap range
pt_br: Intervalo de encaixe

source: Snap To
pt_br: Encaixar em

source: Snap To/Snap Position
pt_br: Encaixar Em/Posição de Encaixe

source: Snap to grid
pt_br: Encaixar na grade

source: Snap to Object Border
pt_br: Encaixar na Borda do Objeto

source: Snap to Object Points
pt_br: Encaixar nos Pontos do Objeto

source: Snap to Page Margins
pt_br: Encaixar nas Margens da Página

source: Snap to Snap Lines
pt_br: Encaixar nas Linhas de Encaixe

source: Snooze
pt_br: Suspender

source: Soften
pt_br: Suavização

source: soft font
pt_br: fonte de disco

source: Soft Font Installer
pt_br: Instalador de fonte de disco

source: Soft keyboard
pt_br: Teclado virtual

source: Softlink
pt_br: Ligação Simbólica

source: Soft Link
pt_br: Ligação Simbólica

source: Software License Agreement
pt_br: Contrato de Licença de Software

source: Software Program
pt_br: Programa de software

source: Solarization, direct
pt_br: Solarização, direta

source: Solid
pt_br: Sólido

source: Solid brush
pt_br: Pincel sólido

source: Solitaire
pt_br: Paciência

source: solution choice
pt_br: escolha da solução

source: Sort
pt_br: classificar

source: Sort Ascending
pt_br: Classificar em Ordem Crescente

source: sort ascending/descending
pt_br: Classificar em ordem crescente/decrescente

source: Sort By
pt_br: Classificar Por

source: Sort by Columns
pt_br: Classificar por Colunas

source: Sort by Rows
pt_br: Classificar por Linhas

source: Sort Columns
pt_br: Classificar Colunas

source: Sort Criteria
pt_br: Critério de Classificação

source: Sort Data
pt_br: Classificar Dados

source: Sort Descending
pt_br: Classificar em Ordem Decrescente

source: sorted
pt_br: classificado

source: Sorted by
pt_br: Classificado por

source: Sorter
pt_br: Classificador

source: Sort Files By
pt_br: Classificar arquivos por

source: Sorting
pt_br: Classificação

source: Sorting order
pt_br: Ordem de classificação

source: Sort key
pt_br: Chave de classificação

source: Sort keys
pt_br: Critérios de classificação

source: sort list
pt_br: lista de classificação

source: Sort Lists
pt_br: Listas Classificadas

source: Sort Order
pt_br: Ordem de Classificação

source: Sort Rows
pt_br: Classificar Linhas

source: Sort section
pt_br: Seção de classificação

source: Sort table
pt_br: Classificar tabela

source: Sort text
pt_br: Classificar texto

source: Sound
pt_br: Som

source: Sound Blaster Mixer
pt_br: Mixer Sound Blaster

source: Sound Blaster Playback
pt_br: Reprodução Sound Blaster

source: sound card
pt_br: placa de som

source: sound clip
pt_br: clipe de som

source: Sound Files
pt_br: Arquivos de Som

source: Sounds
pt_br: Sons

source: sounds stupid
pt_br: parece óbvio

source: Source
pt_br: Fonte

source: Source/Target
pt_br: Origem/Destino

source: source application
pt_br: aplicativo de origem

source: source code
pt_br: código fonte

source: Source color
pt_br: Cor de origem

source: Source data area
pt_br: Área de origem dos dados

source: Source Directory
pt_br: Diretório de Origem

source: source document
pt_br: documento de origem

source: source file
pt_br: arquivo de origem

source: source line
pt_br: linha de origem

source: Source not specified.
pt_br: Origem não especificada.

source: Source of action equals target
pt_br: Origem da ação é igual ao destino

source: Source picture
pt_br: Figura de origem

source: source routing
pt_br: roteamento de origem

source: Source table
pt_br: Tabela de origem

source: Source Text
pt_br: Texto de Origem

source: Source text (*.BAS)
pt_br: Textos de origem (*.BAS)

source: Source URL (file protocol)
pt_br: URL de origem (protocolo file)

source: South
pt_br: Sul

source: South Africa
pt_br: África do Sul

source: South Korea
pt_br: Coréia do Sul

source: SP
pt_br: Probabilidade_s

source: Space
pt_br: Espaço

source: Spacebar
pt_br: Barra de espaços

source: space bar
pt_br: barra de espaços

source: Space Columns Equally
pt_br: Espaçar Colunas Igualmente

source: Space Equally
pt_br: Espaçar Igualmente

source: space parity
pt_br: paridade de espaço

source: Space Rows Equally
pt_br: Espaçar Linhas Igualmente

source: Spaces
pt_br: Espaços

source: Space to text
pt_br: Distância do texto

source: Spacing enabled
pt_br: Espaçamento habilitado

source: Spacing Modifier Letters
pt_br: Caracteres de Modificação do Espaçamento

source: Spacing to borders
pt_br: Espaço até bordas

source: Spacing to contents
pt_br: Espaço até conteúdo

source: Spacing to footnote contents
pt_br: Distância do conteúdo da nota de rodapé

source: Spacing to grid lines
pt_br: Margens das linhas de grade

source: Spacing to text
pt_br: Distância do texto

source: Spain
pt_br: Espanha

source: Spanish
pt_br: Espanhol

source: Spanish (Argentina)
pt_br: Espanhol (Argentina)

source: Spanish (Bolivia)
pt_br: Espanhol (Bolívia)

source: Spanish (Chile)
pt_br: Espanhol (Chile)

source: Spanish (Columbia)
pt_br: Espanhol (Colômbia)

source: Spanish (Costa Rica)
pt_br: Espanhol (Costa Rica)

source: Spanish (Dom.)
pt_br: Espanhol (Rep. Dominicana)

source: Spanish (El Salvador)
pt_br: Espanhol (El Salvador)

source: Spanish (Equador)
pt_br: Espanhol (Equador)

source: Spanish (Guatemala)
pt_br: Espanhol (Guatemala)

source: Spanish (Honduras)
pt_br: Espanhol (Honduras)

source: Spanish (Mexico)
pt_br: Espanhol (México)

source: Spanish (Modern)
pt_br: Espanhol (Moderno)

source: Spanish (Nicaragua)
pt_br: Espanhol (Nicarágua)

source: Spanish (Panama)
pt_br: Espanhol (Panamá)

source: Spanish (Paraguay)
pt_br: Espanhol (Paraguai)

source: Spanish (Puerto Rico)
pt_br: Espanhol (Porto Rico)

source: Spanish (Uruguay)
pt_br: Espanhol (Uruguai)

source: Spanish (Venezuala)
pt_br: Espanhol (Venezuela)

source: Spanish Peseta
pt_br: Peseta Espanhola

source: Sparce
pt_br: Escasso

source: spawn
pt_br: criar

source: speaker
pt_br: orador

source: Special
pt_br: Especial

source: Special Character
pt_br: caracter especial

source: Special Functions
pt_br: Funções Especiais

source: Specialized
pt_br: Especializado

source: Special keys
pt_br: Teclas especiais

source: Specials
pt_br: Especiais

source: Special Styles
pt_br: Estilos Especiais

source: specific catalog
pt_br: catálogo específico

source: Specified DLL function not found
pt_br: Função DLL especificada não encontrada

source: Specify
pt_br: Especificar

source: Specify additional path components
pt_br: Especificar componentes adicionais do atalho

source: Specify Configuration Server
pt_br: Especifique o Servidor de Configuração.

source: Specify root directory manually
pt_br: Especificar diretório raiz manualmente

source: Specify user name
pt_br: Especificar nome de usuário

source: Specular
pt_br: Reflexivo

source: speech balloons
pt_br: Balões de fala

source: speech engine
pt_br: motor para reconhecimento de fala

source: speech input
pt_br: entrada de fala

source: speech recognition
pt_br: reconhecimento de fala

source: speech recognition engine
pt_br: motor para reconhecimento de fala

source: Speech recognizer
pt_br: Reconhecedor de fala

source: speech tag
pt_br: marca de fala

source: Speed
pt_br: Velocidade

source: Speed Control
pt_br: Controle de velocidade

source: Speed dial
pt_br: Discagem rápida

source: Speed of ticker
pt_br: Velocidade da animação

source: spell check
pt_br: verificar ortografia

source: spell checker
pt_br: verificador ortográfico

source: Spellcheck in default module first
pt_br: Verificação ortográfica primeiro no módulo padrão

source: spell checking
pt_br: verificação ortográfica

source: Spellcheck is not available.
pt_br: Corretor ortográfico não disponível.

source: Spellcheck not available
pt_br: Corretor ortográfico não disponível

source: Speller
pt_br: Verificador ortográfico

source: Spelling
pt_br: Ortografia

source: Spelling Checker
pt_br: Verificador ortográfico

source: Spelling Options
pt_br: Opções de Ortografia

source: sphere
pt_br: esfera

source: spheres
pt_br: esferas

source: Spike
pt_br: Especial

source: Spin Button
pt_br: Botão de Rotação

source: Spindle
pt_br: Eixo

source: spine
pt_br: lombada

source: Spinner
pt_br: Controle giratório

source: Spiral
pt_br: Espiral

source: Spiral Inward Left
pt_br: Espiral Para Dentro à Esquerda

source: Spiral Inward Right
pt_br: Espiral Para Dentro à Direita

source: Spiral Outward Left
pt_br: Espiral Para Fora à Esquerda

source: Spiral Outward Right
pt_br: Espiral Para Dentro à Direita

source: Split
pt_br: Divisão

source: Split %O
pt_br: Dividir %O

source: Split 3D object
pt_br: Dividir objeto 3D

source: Split bar
pt_br: Barra de divisão

source: Split box
pt_br: Caixa de divisão

source: Split Cells
pt_br: Dividir Células

source: Split curve
pt_br: Dividir curva

source: Split Frame Horizontally
pt_br: Dividir Quadro Horizontalmente

source: Split FrameSet Horizontally
pt_br: Dividir FrameSet na Horizontalmente

source: Split FrameSet Vertically
pt_br: Dividir FrameSet na Verticalmente

source: Split Frame Vertically
pt_br: Dividir Quadro Verticalmente

source: Split Horizontally
pt_br: Dividir Horizontalmente

source: Split Paragraph
pt_br: Dividir Parágrafo

source: Split table
pt_br: Dividir tabela

source: Split Vertically
pt_br: Dividir Verticalmente

source: Split Window
pt_br: Dividir Janela

source: Spreadsheet
pt_br: planilha

source: Spreadsheet (%PRODUCTNAME)
pt_br: Planilha %PRODUCTNAME

source: Spreadsheet (StarCalc 4.0)
pt_br: Planilha (StarCalc 4.0)

source: Spreadsheet Object Bar
pt_br: Barra de Obejtos de Planilha

source: spreadsheet program
pt_br: programa de planilha

source: Sql [Native]
pt_br: Sql [Nativo]

source: SQL database
pt_br: banco de dados SQL

source: SQL mode
pt_br: Modo SQL

source: SQL Server
pt_br: Servidor SQL

source: SQL Status
pt_br: Status SQL

source: SQL syntax error
pt_br: Erro de sintaxe SQL

source: SQRT
pt_br: RAIZ.Q

source: Square, unfilled
pt_br: Quadrado, não preenchido

source: Square 45
pt_br: Quadrado 45

source: square brackets
pt_br: colchetes

source: Square Brackets (Scalable)
pt_br: Colchetes (Escaláveis)

source: Square check box
pt_br: caixa de seleção quadrada

source: Square Dot
pt_br: Ponto quadrado

source: Square Pen
pt_br: Caneta Quadrada

source: Square root
pt_br: Raiz quadrada

source: Squares
pt_br: Quadrados

source: Square yellow/white
pt_br: Quadrado amarelo/branco

source: SSL protocol
pt_br: protocolo SSL

source: Stack
pt_br: Pilha

source: Stacked
pt_br: Empilhados

source: Stacked with symbols
pt_br: Empilhados com símbolos

source: Stack segment
pt_br: Segmento de pilha

source: Stack size
pt_br: Tamanho da pilha

source: Stagger even
pt_br: Pares em cima

source: Stained Glass
pt_br: Vitral

source: Stamp
pt_br: Carimbo

source: standalone
pt_br: autônomo

source: Stand alone EXE file
pt_br: Arquivo autônomo EXE

source: Standard
pt_br: Padrão

source: Standard;Text;Date (DMY);Date (MDY);Date (YMD);US English;Hide
pt_br: Padrão;Texto;Data (DMA);Data (MDA);Data (AMD);Inglês (E.U.),Ocultar

source: Standard (long)
pt_br: Padrão (longo)

source: Standard (short)
pt_br: Padrão (curto)

source: Standard Browser
pt_br: Navegador Padrão

source: Standard colors
pt_br: Cores padrão

source: Standard Connector
pt_br: Conector Padrão

source: Standard deviation
pt_br: Desvio padrão

source: Standard Error
pt_br: Erro Padrão

source: Standard HTML format
pt_br: Formato HTML padrão

source: Standard HTML with frames
pt_br: HTML padrão com quadros

source: Standard Installation
pt_br: Instalação Padrão

source: Standard Installation (local)
pt_br: Instalação Padrão (local)

source: STANDARDIZE
pt_br: NORMALIZAR

source: standard layout
pt_br: layout padrão

source: Standard Settings
pt_br: Configurações padrão

source: standard templates
pt_br: modelos-padrão

source: Standard Text Attributes
pt_br: Atributos de Texto Padrão

source: Standard Time
pt_br: Hora padrão

source: Standard Workstation Installation
pt_br: Instalação Padrão em Estação de Trabalho

source: Star
pt_br: Estrela

source: StarBasic
pt_br: %PRODUCTNAME Basic

source: StarBasic: Find Text
pt_br: %PRODUCTNAME Basic Encontrar Texto

source: StarBasic: Load File
pt_br: %PRODUCTNAME Basic Carregar Arquivo

source: StarBasic: Print File
pt_br: %PRODUCTNAME Basic Imprimir Arquivo

source: StarBasic: Replace Text
pt_br: %PRODUCTNAME Basic Substituir Texto

source: StarBasic: Save File
pt_br: %PRODUCTNAME Basic Salvar Arquivo

source: StarCalc 3.0 Spreadsheet
pt_br: StarCalc 3.0 Planilha

source: StarCalc 3.0 Template
pt_br: StarCalc 3.0 Modelo

source: StarCalc 3.0 Template,application/x-starcalc,StarCalcDocument,Ssc1.vor,StarCalc 3.0,*.vor,25597,,3450,Import|Export|Template|TemplatePath|Own
pt_br: StarCalc 3.0 Vorlage,application/x-starcalc,StarCalcDocument,Ssc1.vor,StarCalc 3.0,*.vor,25597,,3450,Import|Export|Template|TemplatePath|Own

source: StarCalc 4.0 Template
pt_br: StarCalc 4.0 Modelo

source: StarCalc 4.0 Template,application/x-starcalc,StarCalc 4.0,SVsc1.vor,StarCalc 4.0,*.vor,25597,,3580,Import|Export|Template|TemplatePath|Own|Alien
pt_br: StarCalc 4.0 Vorlage,application/x-starcalc,StarCalc 4.0,SVsc1.vor,StarCalc 4.0,*.vor,25597,,3580,Import|Export|Template|TemplatePath|Own|Alien

source: StarCalc 5.0 Template
pt_br: StarCalc 5.0 Modelo

source: StarCalc 5.0 Template,application/vnd.stardivision.calc,StarCalc 5.0,SVsc1.vor,StarCalc 5.0,*.vor,25597,,,Import|Export|Template|TemplatePath|Own
pt_br: StarCalc 5.0 Vorlage,application/vnd.stardivision.calc,StarCalc 5.0,SVsc1.vor,StarCalc 5.0,*.vor,25597,,,Import|Export|Template|TemplatePath|Own

source: StarDraw 3.0 Template
pt_br: StarDraw 3.0 Modelo

source: StarDraw 3.0 Template,application/x-stardraw,StarDrawDocument,SVsd1.vor,StarDraw 3.0,*.vor,20028,,3450,Import|Export|Template|TemplatePath|Own
pt_br: StarDraw 3.0 Modelo,application/x-stardraw,StarDrawDocument,SVsd1.vor,StarDraw 3.0,*.vor,20028,,3450,Import|Export|Template|TemplatePath|Own

source: StarDraw 3.0 Template (%PRODUCTNAME Impress)
pt_br: StarDraw 3.0 Modelo (%PRODUCTNAME Impress)

source: StarDraw 5.0 Template
pt_br: StarDraw 5.0 Modelo

source: StarDraw 5.0 Template,application/vnd.stardivision.draw,StarDraw 5.0,SVsa1.vor,StarDraw 5.0,*.vor,20028,,,Import|Export|Template|TemplatePath|Own
pt_br: StarDraw 5.0 Modelo,application/vnd.stardivision.draw,StarDraw 5.0,SVsa1.vor,StarDraw 5.0,*.vor,20028,,,Import|Export|Template|TemplatePath|Own

source: StarDraw 5.0 Template (%PRODUCTNAME Impress)
pt_br: StarDraw 5.0 Modelo (%PRODUCTNAME Impress)

source: StarImpress (packed)
pt_br: StarImpress (comprimido)

source: StarImpress 4.0 Template
pt_br: StarImpress 4.0 Modelo

source: StarImpress 4.0 Template,application/x-starimpress,StarDrawDocument 4.0,SVsd1.vor,StarImpress 4.0,*.vor,20004,,3580,Import|Export|Template|TemplatePath|Own|Alien
pt_br: StarImpress 4.0 Modelo,application/x-starimpress,StarDrawDocument 4.0,SVsd1.vor,StarImpress 4.0,*.vor,20004,,3580,Import|Export|Template|TemplatePath|Own|Alien

source: StarImpress 4.0 Template (%PRODUCTNAME Draw)
pt_br: StarImpress 4.0 Modelo (%PRODUCTNAME Draw)

source: StarImpress 5.0 Template
pt_br: StarImpress 5.0 Modelo

source: StarImpress 5.0 Template,application/vnd.stardivision.impress,StarImpress 5.0,SVsd1.vor,StarImpress 5.0,*.vor,20004,,,Import|Export|Template|TemplatePath|Own
pt_br: StarImpress 5.0 Modelo,application/vnd.stardivision.impress,StarImpress 5.0,SVsd1.vor,StarImpress 5.0,*.vor,20004,,,Import|Export|Template|TemplatePath|Own

source: StarImpress 5.0 Template (%PRODUCTNAME Draw)
pt_br: StarImpress 5.0 Modelo (%PRODUCTNAME Draw)

source: Star key
pt_br: Tecla do asterisco

source: Start
pt_br: Início

source: Start %PRODUCTNAME
pt_br: Iniciar %PRODUCTNAME

source: Start administration service
pt_br: Iniciar serviço de administração

source: Start angle
pt_br: Ângulo inicial

source: Start Application
pt_br: Iniciar Aplicação

source: Start At
pt_br: Iniciar Em

source: Start automatically
pt_br: Iniciar automaticamente

source: Start Copying
pt_br: Iniciar Cópia

source: Start daemons
pt_br: Iniciar daemons

source: Start daemons after completing installation.
pt_br: Iniciar Daemons após terminar instalação

source: Start daemons now
pt_br: Iniciar daemons agora

source: Start Fill Mode
pt_br: Iniciar Modo de Preenchimento

source: Start Image Editor
pt_br: Iniciar Editor de Imagens

source: Starting application
pt_br: Iniciando aplicação

source: Starting daemons
pt_br: Iniciando daemons

source: Starting Number
pt_br: Número inicial

source: Starting program
pt_br: Programa inicial

source: Starting Time
pt_br: Hora inicial

source: Start inside
pt_br: Texto visível ao iniciar

source: Start Menu
pt_br: Menu de Início

source: Start numbering at
pt_br: Iniciar numeração em

source: Start object action
pt_br: Executar ação do objecto

source: Start of next page
pt_br: Início da próxima página

source: Start page
pt_br: Página inicial

source: Start Page Numbers at
pt_br: Iniciar número da página em

source: Start presentation
pt_br: Iniciar apresentação

source: Start quote
pt_br: Caracter para início de palavra

source: Start Scan
pt_br: Iniciar Varredura

source: Start Slide Show
pt_br: Iniciar Show de Slides

source: Startup
pt_br: Inicialização

source: Start up
pt_br: Inicializar

source: Startup directory
pt_br: diretório de inicialização

source: Start-up Directory
pt_br: diretório de inicialização

source: Startup disk
pt_br: Disco de inicialização

source: Startup file
pt_br: Arquivo de inicialização

source: Startup Folder
pt_br: Pasta de inicialização

source: Startup Macro
pt_br: Macro de inicialização

source: startup options
pt_br: opções de inicialização

source: start-up options
pt_br: opções de inicialização

source: Startup record
pt_br: Registro de inicialização

source: Start value
pt_br: Valor inicial

source: Start with
pt_br: Iniciar com

source: Start with AutoPilots
pt_br: Iniciar com AutoPiloto

source: StarWriter/Web 4.0 Template
pt_br: StarWriter/Web 4.0 Modelo

source: StarWriter/Web 4.0 Template,application/x-starwriter/web,StarWriter/Web 4.0,*.vor,StarWriter/Web 4.0,*.vor,0,CSW4VWEB,3580,Import|Export|Template|TemplatePath|Own|Alien
pt_br: StarWriter/Web 4.0 Modelo,application/x-starwriter/web,StarWriter/Web 4.0,*.vor,StarWriter/Web 4.0,*.vor,0,CSW4VWEB,3580,Import|Export|Template|TemplatePath|Own|Alien

source: StarWriter/Web 5.0 Template
pt_br: StarWriter/Web 5.0 Modelo

source: StarWriter/Web 5.0 Template,application/vnd.stardivision.writer/web,StarWriter/Web 5.0,*.vor,StarWriter/Web 5.0,*.vor,0,CSW5VWEB,,Import|Export|Template|TemplatePath|Own
pt_br: StarWriter/Web 5.0 Modelo,application/vnd.stardivision.writer/web,StarWriter/Web 5.0,*.vor,StarWriter/Web 5.0,*.vor,0,CSW5VWEB,,Import|Export|Template|TemplatePath|Own

source: StarWriter 3.0 Template
pt_br: StarWriter 3.0 Modelo

source: StarWriter 3.0 Template,application/x-starwriter,StarWriter 3.0,*.vor,StarWriter 3.0,*.vor,20002,CSW3V,3450,Import|Export|Template|TemplatePath|Own|Alien
pt_br: StarWriter 3.0 Modelo,application/x-starwriter,StarWriter 3.0,*.vor,StarWriter 3.0,*.vor,20002,CSW3V,3450,Import|Export|Template|TemplatePath|Own|Alien

source: StarWriter 4.0 Master Document
pt_br: StarWriter 4.0 Documento mestre

source: StarWriter 4.0 Template
pt_br: StarWriter 4.0 Modelo

source: StarWriter 4.0 Template,application/x-starwriter,StarWriter 4.0,*.vor,StarWriter 4.0,*.vor,20002,CSW4V,3580,Import|Export|Template|TemplatePath|Own
pt_br: StarWriter 4.0 Modelo,application/x-starwriter,StarWriter 4.0,*.vor,StarWriter 4.0,*.vor,20002,CSW4V,3580,Import|Export|Template|TemplatePath|Own

source: StarWriter 5.0 Master Document
pt_br: StarWriter 5.0 Documento mestre

source: StarWriter 5.0 Template
pt_br: StarWriter 5.0 Modelo

source: StarWriter 5.0 Template,application/vnd.stardivision.writer,StarWriter 5.0,*.vor,StarWriter 5.0,*.vor,20002,CSW5V,,Import|Export|Template|TemplatePath|Own
pt_br: StarWriter 5.0 Modelo,application/vnd.stardivision.writer,StarWriter 5.0,*.vor,StarWriter 5.0,*.vor,20002,CSW5V,,Import|Export|Template|TemplatePath|Own

source: State
pt_br: Estado

source: State/Zip/Country
pt_br: Estado/CEP/País

source: statement
pt_br: instrução

source: static
pt_br: estático

source: Static;Dynamic
pt_br: Estático;Dinâmico

source: Static array
pt_br: Matriz estática

source: Static Text
pt_br: Texto estático

source: Stationery
pt_br: papel de carta

source: Statistical
pt_br: Estatístico

source: Statistical Functions
pt_br: Funções Estatísticas

source: Statistics
pt_br: Estatística

source: Statistics Box
pt_br: Caixa de Estatística

source: stats
pt_br: estatísticas

source: Status Bar
pt_br: Barra de Status

source: Status Bar Background
pt_br: Plano de Fundo da Barra de Status

source: status-bar indicator
pt_br: Indicador da barra de status

source: Status Bar On/Off
pt_br: Barra de Status Lig/Des

source: Status Bar Text
pt_br: Texto da Barra de Status

source: Status Expanded Selection
pt_br: Status da Seleção Expandida

source: Status Extended Selection
pt_br: Status da Seleção Expandida

source: Status Line
pt_br: Linha de Status

source: Stay on Top
pt_br: Sempre Visível

source: STD
pt_br: PAD

source: StDev
pt_br: DesvP

source: StDev -
pt_br: DesvP -

source: StDev (sample)
pt_br: DesvPad (amostra)

source: STDEVA
pt_br: DESV.PADA

source: STDEVP
pt_br: DESVPADP

source: StDevP -
pt_br: DesvPadP -

source: StDevP (population)
pt_br: DesvPadN (população)

source: STDEVPA
pt_br: DESV.PAD.PA

source: Stealth Arrow
pt_br: Seta furtiva

source: Step
pt_br: Passo

source: Step Back
pt_br: Para trás

source: Step-by-step
pt_br: Passo a passo

source: step-by-step instructions
pt_br: instruções passo a passo

source: Step In
pt_br: Depuração total

source: Step Into
pt_br: Entrar no processo

source: Step Out
pt_br: Depuração circular

source: Step Over
pt_br: Passar ao seguinte

source: stepping chip
pt_br: chip revisado

source: Steps
pt_br: Passos

source: STEYX
pt_br: ERRO.TIPO.YX

source: Stick
pt_br: Fixar

source: StickyKeys
pt_br: Teclas de aderência

source: sticky keys
pt_br: teclas de aderência

source: stock
pt_br: estocar

source: Stock Chart
pt_br: Gráfico de cotações

source: Stock Chart 1
pt_br: Gráfico de cotações 1

source: Stock Chart 2
pt_br: Gráfico de cotações 2

source: Stock Chart 3
pt_br: Gráfico de cotações 3

source: Stock Chart 4
pt_br: Gráfico de cotações 4

source: Stone
pt_br: Pedra

source: Stop
pt_br: Parar

source: Stop after
pt_br: Parar após

source: Stop attribute
pt_br: Parar atributo

source: stop bit
pt_br: bit de parada

source: Stop Browse
pt_br: Parar Navegação

source: Stop Macro
pt_br: Parar Macro

source: Stopped
pt_br: Interrompido

source: Storage
pt_br: Armazenamento

source: Storage area
pt_br: Área de armazenamento

source: Storage options
pt_br: Opções de armazenamento

source: Storage space
pt_br: Espaço de armazenamento

source: Store
pt_br: Armazenamento

source: store administrator
pt_br: administrador da loja

source: Store a line
pt_br: Armazenar uma linha

source: Store layout
pt_br: Estrutura da loja

source: Storing
pt_br: Armazenamento

source: Straight
pt_br: Reto

source: Straight Connector
pt_br: Conector Reto

source: Straight Connector ends with Arrow
pt_br: Conector Reto com seta no fim

source: Straight Connector ends with Circle
pt_br: Conector Reto com círculo no fim

source: Straight Connector starts with Arrow
pt_br: Conector Reto com seta no início

source: Straight Connector starts with Circle
pt_br: Conector Reto com círculo no início

source: Straight Connector with Arrows
pt_br: Conector Reto com setas

source: Straight Connector with Circles
pt_br: Conector Reto com círculos

source: Straight Line
pt_br: Linha Reta

source: straight quotes
pt_br: aspas normais

source: Strandard group layout
pt_br: Layout padrão para grupos

source: stream
pt_br: fluxo
