Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: Consecutive numbering
pt_br: Numeração contínua

source: Console screen device
pt_br: Dispositivo de tela do console

source: Consolidate
pt_br: Consolidar

source: Consolidate by
pt_br: Consolidar por

source: Consolidate Data
pt_br: Consolidar Dados

source: Consolidation areas
pt_br: Áreas de consolidação

source: constant
pt_br: constante

source: Constant $(ARG1) redefined
pt_br: Constante $(ARG1) redefinida

source: Constant formula
pt_br: Fórmula constante

source: Constant value
pt_br: Valor constante

source: Constraint cells
pt_br: Células de restrição

source: contain
pt_br: conter

source: container
pt_br: recipiente

source: container file
pt_br: arquivo recipiente

source: Contains
pt_br: Contém

source: Contains row headers
pt_br: Contém cabeçalhos das linhas

source: content
pt_br: conteúdo

source: Content developers
pt_br: Desenvolvedores de conteúdo

source: Contents
pt_br: Conteúdo

source: Contents 1
pt_br: Índice 1

source: Contents 10
pt_br: Índice geral 10

source: Contents 2
pt_br: Índice 2

source: Contents 3
pt_br: Índice 3

source: Contents 4
pt_br: Índice 4

source: Contents 5
pt_br: Índice 5

source: Contents 6
pt_br: Índice geral 6

source: Contents 7
pt_br: Índice geral 7

source: Contents 8
pt_br: Índice geral 8

source: Contents 9
pt_br: Índice geral 9

source: Contents cannot be renamed
pt_br: Impossível renomear índice

source: Contents Heading
pt_br: Título do Índice

source: Contents not protected
pt_br: Conteúdo não protegido

source: Contents protected
pt_br: Conteúdo protegido

source: Content View
pt_br: Visualizar Conteúdo

source: Context
pt_br: Contexto

source: context menu
pt_br: menu de contexto

source: context-sensitive
pt_br: relacionado ao contexto

source: Context-sensitive Beamer control
pt_br: Visualização contextual do Beamer

source: Context-Sensitive Help
pt_br: Ajuda relacionada ao contexto

source: Contiguous
pt_br: Contíguo

source: Continuation
pt_br: Continuação

source: Continuation notice
pt_br: Continuação das notas de rodapé

source: Continuation page
pt_br: Páginas seguintes

source: Continuation page number
pt_br: Número da página seguinte

source: Continuation pages
pt_br: Páginas seguintes

source: Continue
pt_br: Continuar

source: Continue >>
pt_br: Seguinte >>

source: Continue?
pt_br: Deseja continuar?

source: Continue search backwards
pt_br: Continuar pesquisa regressivamente

source: Continue search forward
pt_br: Continuar pesquisa progressivamente

source: Continue the installation anyway?
pt_br: Continuar com a instalação?

source: Continuous
pt_br: Contínuo

source: Continuous Loop
pt_br: Loop contínuo

source: Contour Dialog
pt_br: Diálogo de Contorno

source: Contour Editor
pt_br: Editor de Contorno

source: Contour mode
pt_br: Modo de contorno

source: Contour of each individual object
pt_br: Contorno de cada um dos objetos

source: contrast
pt_br: contraste

source: Contrast:
pt_br: Contraste:

source: control
pt_br: controle

source: Control Bar
pt_br: Barra de Controle

source: Control box
pt_br: Caixa de controle

source: Control codes
pt_br: Códigos de controle

source: CONTROL key
pt_br: Tecla CONTROL

source: controller
pt_br: controlador

source: Control message
pt_br: Mensagem de Controle

source: Control Panel
pt_br: Painel de controle

source: Control Password
pt_br: Senha de Controle

source: Control Pictures
pt_br: Figuras de Controle

source: Control Properties
pt_br: Propriedades de controle

source: Controls
pt_br: Controles

source: Controls Toolbar
pt_br: Barra de Ferramentas de Controles

source: ControlType ($Arg1) is not supported
pt_br: ControlType ($Arg1) não é suportado

source: Control user
pt_br: Controlar usuário

source: Control User name
pt_br: Controlar Nome do usuário

source: Convened by
pt_br: Reunido por

source: convention
pt_br: convenção

source: conventional
pt_br: convencional

source: Conventional Memory
pt_br: Memória convencional

source: conversion
pt_br: conversão

source: Conversion function
pt_br: Função de conversão

source: Conversion Guide
pt_br: Guia de conversão

source: Conversion status:
pt_br: Status da conversão:

source: Conversion Table
pt_br: Tabela de conversão

source: CONVERT
pt_br: CONVERTER

source: Convert %O to contour
pt_br: Converter %O em contorno

source: Convert %O to contours
pt_br: Converter %O em contornos

source: Convert %O to curve
pt_br: Converter %O em curva

source: Convert %O to curves
pt_br: Converter %O em curvas

source: Convert %O to polygon
pt_br: Converter %O em polígono

source: Convert %O to polygons
pt_br: Converter %O em polígonos

source: Convert bitmap to polygon
pt_br: Converter bitmap em polígono

source: converter
pt_br: conversor

source: Converting
pt_br: Convertendo

source: Converting Documents
pt_br: Convertendo documentos

source: Converting the documents
pt_br: Convertendo documentos

source: Convert polygon segment
pt_br: Converter segmento de polígono

source: Converts a radian to degrees
pt_br: Converte radianos em graus.

source: Converts a value into text.
pt_br: Converte um valor em texto.

source: Converts degrees to radians
pt_br: Converte graus em radianos.

source: Convert selected object to curve?
pt_br: Converter objecto selecionado numa curva?

source: Converts text to a number.
pt_br: Converte um texto em número.

source: Converts text to lowercase.
pt_br: Converte todas as letras de um texto em minúsculas.

source: Converts text to uppercase.
pt_br: Converte todas as letras de um texto em maiúsculas.

source: Convert Table/Text
pt_br: Converter Tabela/Texto

source: Convert Table to Text
pt_br: Converter Tabela em Texto

source: Convert text -> table
pt_br: Converter texto -> tabela

source: Convert Text to Table
pt_br: Converter texto em tabela

source: Convert to
pt_br: Converter em

source: Convert to bitmap
pt_br: Converter para bitmap

source: Convert to contour
pt_br: Converter em contorno

source: Convert to Curve
pt_br: Converter em Curva

source: Convert to Grayscale
pt_br: Converter para Escala de Cinza

source: Convert to metafile
pt_br: Converter em metafile

source: Convert to Polygon
pt_br: Converter em Polígono

source: Cookie Reception
pt_br: Recepção de cookies

source: Copied to folder %1
pt_br: Copiado para a pasta %1

source: Copies
pt_br: Cópias

source: Coprocessor
pt_br: Co-processador

source: Co-processor
pt_br: Co-processador

source: Coproduct
pt_br: Coproduto

source: Copy
pt_br: Copiar

source: Copy %O
pt_br: Copiar %O

source: Copy/Move Sheet
pt_br: Copiar/Mover Planilha

source: Copy/Move to
pt_br: Copiar/Mover para

source: Copy area
pt_br: Área de cópia

source: Copy back
pt_br: Atualizar cenário com os valores da folha modificados

source: Copy background
pt_br: Copiar plano de fundo

source: Copy Diskette
pt_br: Copiar disquete

source: Copy entire sheet
pt_br: Copiar planilha inteira

source: Copy Graphics
pt_br: Copiar Gráficos

source: Copy heading
pt_br: Copiar título

source: Copy Here
pt_br: Copiar aqui

source: Copy HTML table
pt_br: Copiar tabela HTML

source: Copying %1 to %2
pt_br: Copiando %1 para %2

source: Copying and extracting program files
pt_br: Copiando e extraindo arquivos de programa

source: Copying data
pt_br: Copiando dados

source: Copying in progress
pt_br: Cópia em progresso

source: Copy Link %1?
pt_br: Copiar também a referência %1?

source: Copy List
pt_br: Copiar Lista

source: Copy list from
pt_br: Copiar lista de

source: Copy local graphics to Internet
pt_br: Copiar gráficos locais para a Internet

source: Copy page
pt_br: Copiar página

source: Copy Program Item
pt_br: Copiar item de programa

source: copyright information
pt_br: informações de copyright

source: Copy RTF table
pt_br: Copiar tabela RTF

source: Copy Sheet
pt_br: Copiar Planilha

source: copy smthg from...to
pt_br: copiar algo de...para

source: Copy sort results to
pt_br: Copiar resultados da classificação para

source: Copy special
pt_br: Copiar especial

source: Copy structure
pt_br: Copiar estrutura

source: Copy table
pt_br: Copiar tabela

source: Copy to
pt_br: Copiar para

source: Copy to folder
pt_br: Copiar para a pasta

source: Copy user files
pt_br: Copiar arquivos do usuário

source: Copy values only
pt_br: Copiar apenas valores

source: Copy while moving
pt_br: Copiar durante movimentação

source: core
pt_br: núcleo

source: core dump
pt_br: descarga de memória

source: Cork
pt_br: Cortiça

source: Corner
pt_br: Canto

source: Corner Point
pt_br: Ponto do Canto

source: Corner radius
pt_br: Raio do ângulo

source: Corners
pt_br: Cantos

source: Corrections
pt_br: Correções

source: Correct TWo INitial CApitals
pt_br: Corrigir DUas MAiúsculas no ÍNício da PAlavra

source: Corrupt
pt_br: Corromper

source: corrupt data
pt_br: dados corrompidos

source: corrupted
pt_br: corrompido

source: Cosine
pt_br: Co-seno

source: Cost
pt_br: Custo

source: cost estimate
pt_br: estimativa de custos

source: Cost Tracking
pt_br: Controle de custos

source: Cotangent
pt_br: Co-tangente

source: Cote d'Ivoire
pt_br: Costa do Marfim

source: could not be found.
pt_br: Impossível encontrar.

source: could not be unpacked.
pt_br: impossível descompactar.

source: Could not create Address Book!
pt_br: Impossível criar Livro de Endereços!

source: Could not create backup copy.
pt_br: Impossível criar cópia backup.

source: Could not merge documents.
pt_br: Impossível mesclar documentos.

source: Couldn't add address
pt_br: Impossível adicionar endereço

source: Couldn't open the document.
pt_br: Impossível abrir o documento.

source: Count
pt_br: Contar

source: COUNT
pt_br: CONTAR.NÚMEROS

source: count
pt_br: contagem

source: Count -
pt_br: Contar -

source: Count_1
pt_br: Número_1

source: Count_2
pt_br: Número_2

source: Count (numbers only)
pt_br: Contar (apenas números)

source: CountA
pt_br: Contar valores

source: COUNTA
pt_br: CONTAR.VAL

source: COUNTBLANK
pt_br: CONTAR.VAZIO

source: Count Blank Space
pt_br: Contar espaços em branco

source: Counter
pt_br: Contador

source: counter loop
pt_br: Laço do contador

source: COUNTIF
pt_br: CONTAR.SE

source: counting records
pt_br: contando registros

source: Count lines
pt_br: Contar linhas

source: Country
pt_br: País

source: Country/Zip/City
pt_br: País/CEP/Cidade

source: Country code
pt_br: Código do país

source: coupler
pt_br: acoplador

source: coupon
pt_br: cupom

source: covariance
pt_br: covariância

source: Cover open
pt_br: Capa aberta

source: cover page
pt_br: folha de rosto

source: CRC Check
pt_br: Verificar CRC

source: Create %O
pt_br: Criar %O

source: Creat
pt_br: Cria

source: Create 3D rotation object
pt_br: Criar objeto de rotação 3D

source: Create backup
pt_br: Criar backup

source: Create Control
pt_br: Criar Controle

source: Create DataPilot Table
pt_br: Criar Tabela do Piloto de Dados

source: Created by
pt_br: Criado por

source: Create Directory
pt_br: Criar Diretório

source: Create Document
pt_br: Criar Documento

source: Created on
pt_br: Criado em

source: Create extrusion object
pt_br: Criar objeto de extrusão

source: Create File
pt_br: Criar arquivo

source: Create FontWork object
pt_br: Criar objecto FontWork

source: Create Form
pt_br: Criar Formulário

source: Create from
pt_br: Criar de

source: Create from file
pt_br: Criar do arquivo

source: Create from the following objects
pt_br: Criar a partir dos seguintes objetos

source: Create Group
pt_br: Criar Grupo

source: Create index for
pt_br: Criar índice para

source: Create Link
pt_br: Criar Link

source: Create Master Document
pt_br: Criar Documento Mestre

source: Create name from
pt_br: Criar nome de

source: Create Names
pt_br: Criar Nomes

source: Create new
pt_br: Criar novo

source: Create New Adabas Database
pt_br: Criar Novo Banco de Dados Adabas

source: Create new folder
pt_br: Criar nova pasta

source: Create New Group as Folder
pt_br: Criar Novo Grupo como Pasta

source: Create new section
pt_br: Criar nova seção

source: Create new template
pt_br: Criar novo modelo

source: Create New User-defined Index
pt_br: Criar Novo Índice Personalizado

source: Create Object with Attributes
pt_br: Criar Objetos com Atributos

source: Create primary key
pt_br: Criar chave primária

source: Create rotation object
pt_br: Criar objeto de rotação

source: Create Scenario
pt_br: Criar Cenário

source: Create separate file
pt_br: Criar arquivo separado

source: Create shortcut
pt_br: Criar atalho

source: Create single print jobs
pt_br: Criar tarefas de impressão individuais

source: Create slides
pt_br: Criar Slides

source: Create Style
pt_br: Criar Estilo

source: Create summary
pt_br: Criar sumário

source: Create table
pt_br: Criar tabela

source: Create table element
pt_br: Criar elemento de tabela

source: Create target directory
pt_br: Criar diretório alvo

source: Create template
pt_br: Criar modelo

source: Create title page
pt_br: Criar página de título

source: creating
pt_br: criando

source: Creating abstract
pt_br: Criando resumo

source: creating a matrix
pt_br: criando uma matriz

source: Creating directories
pt_br: Criando diretórios

source: Creating local settings
pt_br: Criando configurações locais

source: Creation Date
pt_br: Data de criação

source: credit card
pt_br: cartão de crédito

source: Criterium
pt_br: Critério

source: critical error
pt_br: erro crítico

source: Critical point
pt_br: Ponto crítico

source: Croatia
pt_br: Croácia

source: Croatian
pt_br: Croata

source: Crop
pt_br: Aparar

source: cross
pt_br: cruz

source: cross compiler
pt_br: compilação cruzada

source: Crossed
pt_br: Cruzado

source: Cross-fade attributes
pt_br: Atributos de Desaparecimento

source: Cross-fade effect
pt_br: Efeito de desaparecimento

source: Cross-Fade From Bottom
pt_br: Desaparecer a Partir da Base

source: Cross-Fade From Left
pt_br: Desaparecer a Partir da Esquerda

source: Cross-Fade From Right
pt_br: Desaparecer a Partir da Direita

source: Cross-Fade From Top
pt_br: Desaparecer a Partir do Topo

source: Cross-fading
pt_br: Desaparecimento

source: Crosshatch
pt_br: Hachura

source: Cross-reference
pt_br: Referência cruzada

source: cryptanalisis
pt_br: criptanálise

source: cryptography
pt_br: criptografia

source: cryptology
pt_br: criptologia

source: ZIP file
pt_br: Arquivo ZIP

source: CTRL key
pt_br: Tecla CTRL

source: Cube
pt_br: Cubo

source: Cubic Spline
pt_br: Spline cúbico

source: Cubic Spline with Symbols
pt_br: Spline cúbico com símbolos

source: Cue Cards
pt_br: Consultor

source: CUMIPMT
pt_br: PGTO.JUR.ACUM

source: CUMPRINC
pt_br: PGTO.CAP.ACUM

source: curly braces
pt_br: chaves

source: curly quotes
pt_br: aspas inglesas

source: Currencies
pt_br: Unidades monetárias

source: Currency
pt_br: Unidade monetária

source: Currency 3D
pt_br: Unidade monetária 3D

source: Currency Field
pt_br: Campo de Unidade Monetária

source: Currency Gray
pt_br: Unidade Monetária em Cinza

source: Currency Lavender
pt_br: Unidade Monetária em Alfazema

source: Currency ranges
pt_br: Intervalos de unidade monetária

source: Currency Style
pt_br: Estilo de moeda

source: Currency symbol
pt_br: Símbolo de unidade monetária

source: Currency Symbols
pt_br: Símbolos de Unidades Monetárias

source: Currency Turquoise
pt_br: Unidade Monetária em Turquesa

source: current
pt_br: atual

source: Current Basic Module
pt_br: Módulo Basic Atual

source: Current Context
pt_br: Contexto Atual

source: Current Database
pt_br: Banco de Dados Atual

source: Current Date
pt_br: Data Atual

source: Current date/time
pt_br: Data/hora atual

source: Current directory
pt_br: diretório atual

source: Current document only
pt_br: Apenas documento atual

source: Current drive
pt_br: Drive atual

source: Current field
pt_br: Campo atual

source: Current Index
pt_br: Índice Atual

source: current installation.
pt_br: instalação atual

source: Current Keys
pt_br: Teclas atuais

source: Current Library
pt_br: Biblioteca Atual

source: current parser statement
pt_br: instrução atual do analisador

source: Current password
pt_br: Senha atual

source: Current Section
pt_br: Seção Atual

source: Current selection
pt_br: Seleção atual

source: Current selection only
pt_br: Apenas seleção atual

source: Current Style:
pt_br: Estilo Atual:

source: Current Time
pt_br: Hora Atual:

source: Current version
pt_br: Versão atual:

source: Current view
pt_br: Modo de exibição atual

source: Current viewport
pt_br: Porta de visualização atual

source: Cursor keys
pt_br: Teclas de direção

source: Cursor type
pt_br: Tipo de cursor

source: Curve
pt_br: Curva

source: Curve %O in circle
pt_br: Curvar %O em círculo

source: Curve, filled
pt_br: Curva, preenchida

source: Curved
pt_br: Curvo

source: Curved Connector
pt_br: Conector curvilíneo

source: Curved Connector Ends with Arrow
pt_br: Conector curvilíneo com seta no fim

source: Curved Connector Ends with Circle
pt_br: Conector curvilíneo com círculo no fim

source: Curved Connector Starts with Arrow
pt_br: Conector curvilíneo com seta no início

source: Curved Connector Starts with Circle
pt_br: Conector curvilíneo com círculo no início

source: Curved Connector with Arrows
pt_br: Conector curvilíneo com setas

source: Curved Connector with Circles
pt_br: Conector curvilíneo com círculos

source: Curve Integral
pt_br: Integral Curvilínea

source: Curve objects
pt_br: Objetos curvados

source: Curves
pt_br: Curvas

source: custom
pt_br: personalizado

source: Custom Color Selector
pt_br: Seletor de cores personalizadas

source: Custom dictionaries
pt_br: Dicionários personalizados

source: Customer No.
pt_br: Cliente Núm.

source: Customer number
pt_br: Número do cliente

source: Custom fonts
pt_br: Fontes personalizadas

source: Custom heading
pt_br: Cabeçalho personalizado

source: Custom heading (apply Style)
pt_br: Título personalizado (aplicar Estilo)

source: Custom Help
pt_br: Ajuda personalizada

source: Custom HTML
pt_br: HTML personalizado

source: custom indents
pt_br: recuos personalizados

source: Custom Installation
pt_br: Instalação Personalizada

source: customizable
pt_br: personalizável

source: customizable toolbars
pt_br: barras de ferramentas personalizáveis

source: customize
pt_br: personalizar

source: Customize Buttons
pt_br: Personalizar Botões

source: customized
pt_br: personalizado

source: CustomizeToolbars
pt_br: Personalizar Barras de Ferramentas

source: Customize Toolbars
pt_br: Personalizar Barras de Ferramentas

source: Custom Quotes
pt_br: Personalizar Aspas

source: Custom Setup
pt_br: Instalação personalizada

source: Custom Size
pt_br: Personalizar Tamanho

source: Custom Slide Shows
pt_br: Personalizar Shows de Slides

source: custom sort
pt_br: ordenação personalizada

source: Custom Styles
pt_br: Estilos Personalizados

source: Custom tab
pt_br: Tabulação personalizada

source: Cut
pt_br: Recortar

source: Cut %O
pt_br: Cortar %O

source: cut-and-paste
pt_br: recortar e colar

source: Cut area
pt_br: Área de recorte

source: Cyan
pt_br: Ciano

source: Cycle
pt_br: Ciclo

source: Cyclic copy
pt_br: Cópia cíclica

source: cyclic data
pt_br: dados cíclicos

source: Cylinder
pt_br: Cilindro

source: Cylinder, deep
pt_br: Cilindro, com profundidade

source: Cylinder, percent
pt_br: Cilindro, percentual

source: Cylinder, stacked
pt_br: Cilindro, sobreposto

source: Cyprus
pt_br: Chipre

source: Cyrillic
pt_br: Cirílico

source: Czech
pt_br: Checo

source: Czech Republic
pt_br: República Checa

source: Daisy
pt_br: Margarida

source: Damage
pt_br: Dano

source: damaged
pt_br: danificado

source: Danish
pt_br: Dinamarquês

source: Dark
pt_br: Escuro

source: Dark Blue
pt_br: Azul escuro

source: Dark Green
pt_br: Verde escuro

source: Dark Purple
pt_br: Roxo escuro

source: Dark Red
pt_br: Vermelho escuro

source: Dark Shading
pt_br: Sombreamento escuro

source: Dark Teal
pt_br: Azul-petróleo escuro

source: Dark violet
pt_br: Violeta Escuro

source: Dark Yellow
pt_br: Amarelo escuro

source: dash
pt_br: barra

source: Dash
pt_br: Traço

source: Dash (Bold)
pt_br: Traço (Negrito)

source: Dash Dot
pt_br: Traço ponto

source: Dashed
pt_br: Tracejado

source: Dashed (variable)
pt_br: Pontilhado (variável)

source: Dashes
pt_br: Traços

source: Dashes and Dots
pt_br: Traços e pontos

source: DATA
pt_br: DADOS

source: data_1
pt_br: dados_1

source: data_2
pt_br: dados_2

source: Data_B
pt_br: Dados_B

source: data_E
pt_br: dados_E

source: data_X
pt_br: dados_X

source: data_Y
pt_br: dados_Y

source: Data Area
pt_br: Área de Dados

source: Data are in wrong format
pt_br: Dados em formato incorreto

source: data arrangement
pt_br: disposição dos dados

source: database
pt_br: banco de dados

source: database application
pt_br: aplicativo de banco de dados

source: Database applied to document
pt_br: Banco de dados aplicado ao documento

source: Database bar
pt_br: Barra de banco de dados

source: Database columns
pt_br: Colunas de banco de dados

source: Database content
pt_br: Conteúdo do banco de dados

source: Database Converter
pt_br: Conversor de Banco de Dados

source: Database could not be opened.
pt_br: Impossível abrir banco de dados.

source: Database Documenter
pt_br: Documentador do banco de dados

source: Database Field
pt_br: Campo de Banco de Dados

source: Database fields
pt_br: Campos de banco de dados

source: Database file
pt_br: Arquivo de banco de dados

source: Database files
pt_br: Arquivos de banco de dados

source: Database import terminated.
pt_br: Importação do banco de dados cancelada.

source: database interface
pt_br: interface de banco de dados

source: Database Name
pt_br: Nome do Banco de Dados

source: Database name not specified.
pt_br: Nome do banco de dados não especificado.

source: Database names
pt_br: Nomes de banco de dados

source: Database password
pt_br: Senha do banco de dados

source: Database Queries
pt_br: Consultas ao Banco de Dados

source: Database Ranges
pt_br: Intervalos de Banco de Dados

source: Databases
pt_br: Bancos de Dados

source: Database selection
pt_br: Seleção de banco de dados

source: Database Selection
pt_br: Seleção de Banco de Dados

source: Database settings
pt_br: Configurações do banco de dados

source: Databases in Use
pt_br: Bancos de Dados em Uso

source: Database size (MB)
pt_br: Tamanho do banco de dados (MB)

source: Database sizes
pt_br: Tamanhos dos bancos de dados

source: Database Statistics
pt_br: Estatísticas do Banco de Dados

source: Database Table
pt_br: Tabela de Banco de Dados

source: Data Bits
pt_br: Bits de dados

source: Data buffer
pt_br: Buffer de dados

source: Databuffer size (MB)
pt_br: Tamanho do buffer de dados (MB)

source: Data buffer size (MB)
pt_br: Tamanho do buffer de dados (MB)

source: Data columns label
pt_br: Rótulo das colunas de dados

source: Data column symbol
pt_br: Símbolo das colunas de dados

source: Data comparison has been started.
pt_br: Iniciada a comparação de dados.

source: data connectivity
pt_br: Conectividade de dados

source: Data could not be written
pt_br: Impossível salvar dados

source: Data could not be written.
pt_br: Impossível salvar dados.

source: Data Document
pt_br: Documento de dados

source: data entry form
pt_br: Formulário de entrada de dados

source: Data entry mode
pt_br: Modo de entrada de dados

source: Data Field
pt_br: Campo de Dados

source: Data file
pt_br: Arquivo de dados

source: Data for [
pt_br: Dados para [

source: data hiding
pt_br: ocultação de dados

source: Data in Columns
pt_br: Dados em Colunas

source: Data increment (MB)
pt_br: Incremento de dados (MB)

source: Data in Rows
pt_br: Dados em Linhas

source: Data into Fields
pt_br: Dados em Campos

source: Data into Text
pt_br: Dados dentro do Texto

source: Data labels
pt_br: Rótulos dos dados

source: Data Markers
pt_br: Marcadores de dados

source: DataPilot
pt_br: Piloto de Dados

source: DataPilot Category
pt_br: Categoria do Piloto de Dados
