Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: Change password protection
pt_br: Alterar proteção por senha

source: Change Position
pt_br: Alterar Posição

source: Change Scale
pt_br: Alterar Escala

source: Changes discovered
pt_br: Alterações descobertas

source: Change slides manually
pt_br: Alterar slides manualmente

source: Change Source Data Range
pt_br: Alterar Intervalo dos Dados de Origem

source: Changes rejected
pt_br: Alterações rejeitadas

source: Change To
pt_br: Alterar para

source: changing
pt_br: alterando

source: Changing the page count
pt_br: Alterar número de páginas

source: Channel
pt_br: Canal

source: channel number
pt_br: número do canal

source: Channel subscription
pt_br: Inscrição no canal

source: chapter
pt_br: capítulo

source: Chapter entry
pt_br: Entrada de capítulo

source: Chapter info
pt_br: Informações do capítulo

source: Chapter name
pt_br: Nome do capítulo

source: Chapter no.
pt_br: Capítulo nº.

source: Chapter number
pt_br: Número do capítulo

source: Chapter number and name
pt_br: Número e nome do capítulo

source: Chapter number without separator
pt_br: Número de capítulo sem separador

source: Chapters
pt_br: Capítulos

source: Chapter Styles
pt_br: Estilos de Capítulo

source: chapter title
pt_br: Título do capítulo

source: CHAR
pt_br: CARACT

source: character
pt_br: caracter

source: Character background
pt_br: Fundo de caracteres

source: characteristics
pt_br: características

source: character map
pt_br: mapa de caracteres

source: Characters
pt_br: Caracteres

source: Characters after break
pt_br: Caracteres após quebra

source: Characters after line break
pt_br: Caracteres depois da separação silábica

source: Characters at beginning of line
pt_br: Caracteres no início da linha

source: Characters at end of line
pt_br: Caracteres no fim da linha

source: Characters at line begin
pt_br: Caracteres no início da linha

source: Characters at line end
pt_br: Caracteres no fim da linha

source: Characters before break
pt_br: Caracteres antes da quebra

source: Characters before line break
pt_br: Caracteres antes da quebra de linha

source: character set
pt_br: conjunto de caracteres

source: Character set color
pt_br: Cor do conjunto de caracteres

source: character size
pt_br: Tamanho do caracter

source: character space
pt_br: espaçamento entre caracteres

source: character spacing
pt_br: espaçamento entre caracteres

source: character string
pt_br: seqüência de caracteres

source: character style
pt_br: estilo de caracter

source: Character Style:
pt_br: Estilo de caracteres:

source: Character Style for main entries
pt_br: Caracteres para entradas principais

source: Character Styles
pt_br: Estilos de Caracteres

source: character table
pt_br: tabela de caracteres

source: character type
pt_br: tipo de caracter

source: charge card
pt_br: cartão de compra

source: chart
pt_br: gráfico

source: Chart background
pt_br: Plano de fundo do gráfico

source: Chart Bar
pt_br: Barra de gráficos

source: Chart border
pt_br: Borda do gráfico

source: Chart colors
pt_br: Cores do gráfico

source: Chart font
pt_br: Fonte do gráfico

source: Chart height
pt_br: Altura do gráfico

source: charting
pt_br: criação de gráficos

source: charting applications
pt_br: aplicativos para criação de gráficos

source: charting commands
pt_br: comandos para criação de gráficos

source: Chart mode
pt_br: Modo do gráfico

source: Chart object
pt_br: Objeto do gráfico

source: Chart objects
pt_br: Objetos de gráficos

source: Chart Options
pt_br: Opções de Gráfico

source: Chart results in worksheet
pt_br: Resultados em folha de cálculo

source: Chart Title
pt_br: Título do Gráfico

source: Chart type
pt_br: Tipo de gráfico

source: chart view
pt_br: exibição do gráfico

source: Chart Wall
pt_br: Plano lateral

source: chat
pt_br: bate-papo

source: cheap rate
pt_br: taxa econômica

source: Check
pt_br: Marcar

source: Check Box
pt_br: Caixa de Verificação

source: Check capitalization
pt_br: Verificar maiúsculas/minúsculas

source: Checked by
pt_br: Verificado por

source: Checkered
pt_br: Quadriculado

source: Checkered Diagonal
pt_br: Quadriculado diagonal

source: Check in all languages
pt_br: Verificar em todos os idiomas

source: Checking file %1 of %2
pt_br: Verificando arquivo %1 de %2

source: Checking Ports
pt_br: Verificando Portas

source: checklist
pt_br: lista de verificação

source: Checkmark
pt_br: Marca de seleção

source: Check Mark
pt_br: Marca de seleção

source: Checkpoints
pt_br: Pontos a serem monitorados

source: Check Punctuation
pt_br: Verificar pontuação

source: Check special regions
pt_br: Verificar regiões especiais

source: Check spelling
pt_br: Verificar ortografia

source: Check spelling as you type
pt_br: Verificação ortográfica automática

source: Check uppercase words
pt_br: Verificar palavras em maiúsculas

source: Check words with numbers
pt_br: Verificar palavras com números

source: Check your entries
pt_br: Verifique suas entradas

source: Chevron
pt_br: Divisa

source: chevrons
pt_br: divisas

source: CHIDIST
pt_br: DIST.CHI

source: CHIINV
pt_br: INV.CHI

source: child
pt_br: filho

source: child alias
pt_br: alias filho

source: child menu
pt_br: menu filho

source: child process
pt_br: processo filho

source: Chinese
pt_br: Chinês

source: Chinese (HongKong)
pt_br: Chinês (Hong Kong)

source: Chinese (simlpe)
pt_br: Chinês (simplificado)

source: Chinese (simple)
pt_br: Chinês (simplificado)

source: Chinese (Singapore)
pt_br: Chinês (Cingapura)

source: CHITEST
pt_br: TESTE.CHI

source: Choice
pt_br: Escolha

source: Choose
pt_br: Escolher

source: Choose a background picture
pt_br: Escolher uma figura para o plano de fundo

source: Choose a chart type
pt_br: Escolher tipo de gráfico

source: Choose a data source
pt_br: Escolher fonte de dados

source: Choose a variant
pt_br: Escolher uma variante

source: Choose help file
pt_br: Escolher arquivo de ajuda

source: Choose Themes
pt_br: Escolher Temas

source: Choose the type of installation.
pt_br: Escolha o tipo de instalação.

source: Choose URL Input Field
pt_br: Escolher Campo de Entrada URL

source: Choose your pages
pt_br: Escolha suas páginas

source: choosing the bank
pt_br: escolha do banco

source: Choosing the solution
pt_br: Escolha da solução

source: Chrome
pt_br: Cromado

source: CI
pt_br: IC

source: circle
pt_br: circular

source: Circle, unfilled
pt_br: Círculo, não preenchido

source: Circle Arc
pt_br: Arco de Círculo

source: Circle attributes
pt_br: Atributos do círculo

source: Circle Pie
pt_br: Setor de círculo

source: Circle Pie, unfilled
pt_br: Setor de círculo, não preenchido

source: Circle reserved for 0
pt_br: Círculo de reserva 0

source: Circle reserved for 1
pt_br: Círculo de reserva 1

source: Circle reserved for 2
pt_br: Círculo de reserva 2

source: Circle reserved for 3
pt_br: Círculo de reserva 3

source: Circles
pt_br: Círculos

source: Circle sector
pt_br: Setor de círculo

source: Circle sectors
pt_br: Setores de círculo

source: Circle segment
pt_br: Segmento de círculo

source: Circle Segment, unfilled
pt_br: Segmento de círculo, não preenchido

source: Circle segments
pt_br: Segmentos de círculo

source: Circumflex
pt_br: Circunflexo

source: Circunflex
pt_br: Acento circunflexo

source: City
pt_br: Cidade

source: City/State/Zip
pt_br: Cidade/Estado/CEP

source: CJK Compatibility
pt_br: Compatibilidade CJK

source: CJK Compatibility Forms
pt_br: Formas de compatibilidade CJK

source: CJK Compatibility Ideographs
pt_br: Ideogramas de compatibilidade CJK

source: CJK Miscellaneous
pt_br: Outras opções CJK

source: CJK Symbols And Punctuation
pt_br: Símbolos e pontuação CJK

source: CJK Unified Ideographs
pt_br: Ideogramas unificados CJK

source: CJK Unified Ideographs Extension-A
pt_br: Ideogramas unificados CJK extensão A

source: clarify
pt_br: esclarecer

source: clash
pt_br: conflito

source: class
pt_br: classe

source: class constructor
pt_br: construtor de classe

source: Classic
pt_br: Clássico

source: Class ID
pt_br: ID de Classe

source: Class ID (CLSID)
pt_br: Identificação de classe (CLSID)

source: Class Location
pt_br: Localização da classe

source: class methods
pt_br: métodos de classe

source: Class path
pt_br: Caminho da classe

source: clause
pt_br: cláusula

source: CLEAN
pt_br: LIMPAR

source: Clear
pt_br: Limpar

source: clear
pt_br: desmarcar

source: clearable warning
pt_br: aviso removível

source: Clear All
pt_br: Limpar Tudo

source: Clear background page assignment
pt_br: Remover atributos da página do plano de fundo

source: Clear Cache
pt_br: Limpar Cache

source: Clear check boxes
pt_br: Desmarcar caixas de seleção

source: Clear data
pt_br: Limpar dados

source: Clear disk cache
pt_br: Limpar cache de disco

source: Clear Memory Cache
pt_br: Limpar Cache de Memória

source: Clear Outline
pt_br: Limpar esquema

source: Clear Print Range
pt_br: Limpar Intervalo de Impressão

source: ZIP/City
pt_br: CEP/Cidade

source: Clear Query
pt_br: Limpar Consulta

source: Clear screen
pt_br: Limpar tela

source: Click
pt_br: Clicar

source: Click here to start
pt_br: Clique aqui para iniciar

source: Click object
pt_br: Clicar no objeto

source: Click to add an outline
pt_br: Clique para inserir esquema

source: Click to add notes
pt_br: Inserir anotações com clique duplo

source: Click to add text
pt_br: Inserir texto com clique duplo

source: Click to add title
pt_br: Inserir texto com clique duplo

source: Click to exit presentation
pt_br: Clique para terminar a apresentação

source: Click to move the slide
pt_br: Clique para mover a página

source: Client
pt_br: Cliente

source: Client view
pt_br: Visão do cliente

source: Clip-art Library
pt_br: Biblioteca de clipart

source: Clipboard
pt_br: Área de transferência

source: Clipboard ID
pt_br: ID da Área de Transferência

source: Clock setting
pt_br: Configuração do relógio

source: clockwise
pt_br: sentido horário

source: Close %O
pt_br: Fechar %O

source: Close Active Window
pt_br: Fechar Janela Ativa

source: Close All
pt_br: Fechar Todas

source: Close All Files
pt_br: Fechar Todos os Arquivos

source: Close All Windows
pt_br: Fechar Todas as Janelas

source: Close Application
pt_br: Fechar Aplicação

source: Close Bézier
pt_br: Fechar Bézier

source: Close box
pt_br: Caixa de fechamento

source: Closed Circle
pt_br: Círculo Fechado

source: Closed Circle II
pt_br: Círculo Fechado II

source: Close Document
pt_br: Fechar Documento

source: Close Horizontally
pt_br: Fechar na horizontal

source: Close mail
pt_br: Fechar e-mail

source: Close message
pt_br: Fechar mensagem

source: Close Object
pt_br: Fechar Objeto

source: Close Polygon
pt_br: Fechar Polígono

source: Close Return to
pt_br: Fechar Retornar a

source: Close Task
pt_br: Fechar Tarefa

source: Close Vertically
pt_br: Fechar na vertical

source: Close Window
pt_br: Fechar Janela

source: Closing
pt_br: Fechando

source: Closing folder
pt_br: Fechando pasta

source: Club
pt_br: Paus

source: Cluster
pt_br: Agrupar

source: Clustered columns
pt_br: Colunas agrupadas

source: Coarse grained
pt_br: Granulado grosso

source: Code
pt_br: Código

source: CODE
pt_br: CÓDIGO

source: Code page
pt_br: Página de código

source: Code page driver
pt_br: Driver de página de código

source: Code segment
pt_br: Segmento de código

source: Collapse
pt_br: Encolher

source: Collate
pt_br: Agrupar

source: Collect
pt_br: Coletar

source: Collect at end of section
pt_br: Agrupar no final da seção

source: Collect at end of text
pt_br: Agrupar no final do texto

source: Collection
pt_br: Coleta

source: collection
pt_br: coleção

source: Colombia
pt_br: Colômbia

source: colon
pt_br: dois-pontos

source: Color
pt_br: Cor

source: Color Depth
pt_br: Profundidade de Cores

source: Colored tab controls
pt_br: Separadores coloridos

source: Color format
pt_br: Formato da cor

source: color graphics
pt_br: elementos gráficos coloridos

source: Color Map
pt_br: Mapa de cores

source: Color monitor
pt_br: Monitor colorido

source: Color options
pt_br: Opções de cor

source: Color Palette
pt_br: Paleta de Cores

source: Color picker
pt_br: Selecionador de cores

source: Color Preview
pt_br: Visualizar Cores

source: color printer
pt_br: impressora colorida

source: Color resolution
pt_br: Resolução de cores

source: Colors
pt_br: Cores

source: Color sample
pt_br: Amostra da cor

source: Color Scheme
pt_br: Esquema de cores

source: Color Schemes
pt_br: Esquemas de cores

source: Color Selection
pt_br: Seleção de cores

source: Colors for changes
pt_br: Cores para alterações

source: Colors for syntax highlighting
pt_br: Cores para destaques de sintaxe

source: Color Table
pt_br: Tabela de cores

source: color value
pt_br: valor da cor

source: Column
pt_br: Coluna

source: Column $(N)
pt_br: Coluna $(N)

source: Column/Row headers
pt_br: Cabeçalhos de Coluna/Linha

source: Column/Row Headers On/Off
pt_br: Cabeçalhos de Coluna/Linha Lig/Des

source: Column and row headers
pt_br: Títulos de colunas e linhas

source: column boundaries
pt_br: limites da coluna

source: Column Break
pt_br: Quebra de Coluna

source: column chart
pt_br: gráfico de colunas

source: Column configuration
pt_br: Configuração da coluna

source: Column deleted
pt_br: Coluna excluída

source: column format
pt_br: formato de coluna

source: column guides
pt_br: guias de colunas

source: Column headers
pt_br: Cabeçalhos de coluna

source: Column heading
pt_br: Cabeçalho da coluna

source: Column information
pt_br: Informação da coluna

source: Column input cell
pt_br: Célula de entrada de coluna

source: Column inserted
pt_br: Coluna inserida

source: Column Layout for Table %1
pt_br: Layout das Colunas para a Tabela %1

source: Column Marker
pt_br: Marcador de coluna

source: Column name
pt_br: Nome da coluna

source: Column names
pt_br: Nomes de colunas

source: Column not found
pt_br: Coluna não encontrada

source: Column number
pt_br: Número da coluna

source: Column oriented
pt_br: Em colunas

source: Column properties
pt_br: Propriedades da coluna

source: Column properties:
pt_br: Propriedades da coluna:

source: Column Row Headers
pt_br: Cabeçalhos de Linhas Colunas

source: Columns
pt_br: Colunas

source: column selector
pt_br: Seletor de coluna

source: column spacing
pt_br: espaçamento de coluna

source: column width
pt_br: largura da coluna

source: Column widths
pt_br: Larguras das colunas

source: Column Wrap
pt_br: Ajustar colunas

source: COMBINA
pt_br: COMBIN2

source: Combination
pt_br: Combinação

source: Combination chart
pt_br: Gráfico de combinação

source: Combination Chart: Lines and Columns
pt_br: Gráfico Combinado: Linhas e Colunas

source: Combination List Box
pt_br: Caixa de listagem de combinação

source: Combine
pt_br: Combinar

source: Combine %O
pt_br: Combinar %O

source: Combined stack segment
pt_br: Segmento de pilha combinado

source: Combined type
pt_br: Tipo combinado

source: Combine identical entries
pt_br: Combinar entradas idênticas

source: Combine paragraphs
pt_br: Combinar parágrafos

source: Combine single line paragraphs
pt_br: Combinar parágrafos de uma linha

source: Combine with -
pt_br: Combinar com -

source: Combining Diacritical Marks
pt_br: Marcas diacríticas de combinação

source: Combining Diacritical Symbols
pt_br: Combinando Símbolos Diacríticos

source: Combining Half Marks
pt_br: Meias Marcas de Combinação

source: combo
pt_br: combinação

source: Combo box
pt_br: Caixa de combinação

source: Combo Box Field_
pt_br: CaixaCombinadaLista_

source: Comma
pt_br: Vírgula

source: Comma above
pt_br: Vírgula em cima

source: Comma Delimited
pt_br: Delimitado por vírgula

source: Comma format
pt_br: Formato com vírgulas

source: command
pt_br: comando

source: Command Button
pt_br: Botão de Comando

source: Command-equivalent function
pt_br: Função equivalente a um comando

source: Command level
pt_br: Nível de comando

source: command line
pt_br: linha de comando

source: command-line syntax
pt_br: sintaxe de linha de comando

source: Command macro
pt_br: Macro de comando

source: Command mode
pt_br: Modo de comando

source: Command name
pt_br: Nome de comando

source: Command processor
pt_br: Processador de comandos

source: Command Prompt
pt_br: Prompt de comando

source: Commands
pt_br: Comandos

source: command separator
pt_br: separador de comando

source: Commands from the DOS-Prompt
pt_br: Comandos do prompt do MS-DOS

source: Command successfully executed.
pt_br: Comando executado com sucesso.

source: Comment
pt_br: Comentário

source: Comment:
pt_br: Comentário:

source: Comment Block
pt_br: Bloco de comentário

source: Comments
pt_br: Comentários

source: commit
pt_br: submeter

source: Common
pt_br: Comum

source: Common pitfalls
pt_br: Erros comuns

source: Commonwealth of Independent States
pt_br: Comunidade dos Estados Independentes

source: Communication
pt_br: Comunicação

source: Communication card
pt_br: Cartão de comunicação

source: Communication channel
pt_br: Canal de comunicação

source: Communication device
pt_br: Dispositivo de comunicação

source: Communication Port
pt_br: Porta de comunicação

source: communication request
pt_br: pedido de comunicação

source: Communications files
pt_br: Arquivos de comunicações

source: community and public affairs
pt_br: assuntos públicos e sociais

source: Compact
pt_br: Compactar

source: Company
pt_br: Empresa

source: Company / Campus Key
pt_br: Código Enterprise / Campus

source: COMPANY;CR;FIRSTNAME; ;LASTNAME;CR;ADDRESS;CR;CITY; ;STATEPROV; ;POSTALCODE;CR;COUNTRY;CR;
pt_br: COMPANY;CR;FIRSTNAME; ;LASTNAME;CR;ADDRESS;CR;COUNTRY; ;POSTALCODE; ;CITY;CR;

source: Company 2nd line
pt_br: Firma: 2ª linha

source: company size
pt_br: porte da empresa

source: Compare
pt_br: Comparar

source: Compare #
pt_br: Comparar #

source: Compare Documents
pt_br: Comparar Documentos

source: Compare Versions
pt_br: Comparar versões

source: Comparison aborted.
pt_br: Comparação interrompida.

source: Comparison criteria
pt_br: Critérios de comparação

source: Comparison operator
pt_br: Operador de comparação

source: Compatibility
pt_br: Compatibilidade

source: Compatibility box
pt_br: Caixa de compatibilidade

source: compatible
pt_br: compatível

source: Compilation
pt_br: Compilação

source: Compile
pt_br: Compilar

source: Compile Error:
pt_br: Erro de compilação:

source: Compile Installation Profiles
pt_br: Compilar Perfis de Instalação

source: Compile program
pt_br: Programa de compilação

source: Compiler
pt_br: Compilador

source: compile-time
pt_br: Em tempo de compilação

source: compile time
pt_br: Tempo de compilação

source: Compile-time error
pt_br: Erro em tempo de compilação

source: Compiling help files
pt_br: Compilando arquivos de ajuda

source: Complete Directory
pt_br: Diretório Completo

source: Complex
pt_br: Complexo

source: Complex Numbers Set
pt_br: Conjunto dos Números Complexos

source: compliant
pt_br: concordante

source: Complicated text layout
pt_br: Layout de texto complicado

source: Component resized
pt_br: Componente redimensionado

source: Component shown
pt_br: Componente mostrado

source: components listed below.
pt_br: componentes listados abaixo.

source: compose
pt_br: Redigir

source: Composite
pt_br: Composição

source: Composition
pt_br: Composição

source: compress
pt_br: compactar

source: Compressed
pt_br: Compactado

source: Compressed display
pt_br: Display compactado

source: Compressed print
pt_br: Impressão compactada

source: Compression
pt_br: Compactação

source: Compression 0..9
pt_br: Compactação 0..9

source: Compression value
pt_br: Valor de compactação

source: Computation
pt_br: Computação

source: Compute
pt_br: Computar

source: Computed criteria
pt_br: Critérios calculados

source: computer
pt_br: computador

source: computer output
pt_br: saída do computador

source: computer's memory
pt_br: memória do computador

source: concatenate
pt_br: concatenar

source: concatenation
pt_br: concatenação

source: Concordance file
pt_br: Arquivo de concordância

source: Condensed
pt_br: Condensado

source: Condition
pt_br: Condição

source: Condition 1
pt_br: Condição 1

source: Condition 2
pt_br: Condição 2

source: Condition 3
pt_br: Condição 3

source: conditional
pt_br: condicional

source: Conditional Codes
pt_br: Códigos condicionais

source: conditional criteria
pt_br: critérios condicionais

source: Conditional formats
pt_br: Formatos condicionais

source: Conditional Formatting
pt_br: Formatação Condicional

source: Conditional Style
pt_br: Estilo Condicional

source: Conditional Styles
pt_br: Estilos Condicionais

source: Conditional text
pt_br: Texto condicional

source: Cones, deep
pt_br: Cones, com profundidade

source: Cones, percent
pt_br: Cones, percentuais

source: Cones, stacked
pt_br: Cones, sobrepostos

source: Conference report
pt_br: Relatório de conferência

source: CONFIDENCE
pt_br: INT.CONFIANÇA

source: Confidence Level
pt_br: nível de confiança

source: Confidential
pt_br: Confidencial

source: Confidentiality level
pt_br: Nível de confidencialidade

source: config file
pt_br: arquivo de configuração

source: Configuration
pt_br: Configuração

source: Configuration (Insert Header/Footer)
pt_br: Configuração (Inserir Cabeçalho/Rodapé)

source: Configuration file
pt_br: Arquivo de configuração

source: Configuration Menu
pt_br: Menu de Configuração

source: Configurations
pt_br: Configurações

source: Configuration Server
pt_br: Servidor de Configuração

source: Configuration Server Port
pt_br: Porta do Servidor de Configuração

source: Configuration Server System User
pt_br: Usuário do Sistema do Servidor de Configuração

source: Configuration Server User
pt_br: Usuário do Servidor de Configuração

source: Configure
pt_br: Configurar

source: Configuring StarPortal server
pt_br: Configurando StarPortal Server

source: Confirm
pt_br: Confirmar

source: Confirmation
pt_br: Confirmação

source: Confirmation Message
pt_br: Mensagem de confirmação

source: Confirmation of receipt:
pt_br: Confirmação da recepção:

source: Confirm Delete
pt_br: Confirmar Exclusão

source: Confirm file replacement
pt_br: Confirmar substituição do arquivo

source: Confirm Overwrite
pt_br: Confirmar Sobrescrever

source: Confirm password
pt_br: Confirmar senha

source: Confirm receipt
pt_br: Confirmar recepção

source: conflict
pt_br: conflito

source: Connecting to $(ARG1)
pt_br: Conectando a $(ARG1)

source: Connecting with %1
pt_br: Conectando a %1

source: connection
pt_br: conexão

source: Connection failed
pt_br: Erro na conexão

source: Connection failure
pt_br: Falha de conexão

source: Connection Lines
pt_br: Linhas de Conexão

source: Connection lost
pt_br: Conexão perdida

source: Connection to database interrupted.
pt_br: Conexão ao banco de dados interrompida.

source: Connection to database lost.
pt_br: Conexão ao banco de dados interrompida.

source: Connector
pt_br: Conector

source: Connector attributes
pt_br: Atributos do conector

source: Connector Ends with Arrow
pt_br: Conector com Seta no Fim

source: Connector Ends with Circle
pt_br: Conector com Círculo no Fim

source: Connector reserved 2
pt_br: Conector reservado 2

source: Connector reserved 3
pt_br: Conector reservado 3

source: Connector reserved 4
pt_br: Conector reservado 4

source: Connector reserved 5
pt_br: Conector reservado 5

source: Connector reserved 6
pt_br: Conector reservado 6

source: Connector reserved 7
pt_br: Conector reservado 7

source: Connector reserved 8
pt_br: Conector reservado 8

source: Connector reserved 9
pt_br: Conector reservado 9

source: Connectors
pt_br: Conectores

source: Connector Starts with Arrow
pt_br: Conector com Seta no Início

source: Connector Starts with Circle
pt_br: Conector com Círculo no Início

source: Connector with Arrows
pt_br: Conector com Setas

source: Connector with Circles
pt_br: Conector com Círculos
