Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: DataPilot Corner
pt_br: Piloto de Dados Esquina

source: DataPilot Field
pt_br: Campo do Piloto de Dados

source: DataPilot pop-up menu
pt_br: Menu instantâneo para o Piloto de Dados

source: DataPilot Result
pt_br: Resultado do Piloto de Dados

source: Data Pilot Tables
pt_br: Tabelas do Piloto de Dados

source: DataPilot tables can not overlap.
pt_br: Impossível sobrepor tabelas do Piloto de Dados.

source: DataPilot Title
pt_br: Título do Piloto de Dados

source: DataPilot Value
pt_br: Valor do Piloto de Dados

source: Data Point
pt_br: Ponto de dados

source: Data Point $(PT_STR)$(NEWLINE)row $(ROW_STR)$(NEWLINE)value: $(VALUE)
pt_br: Ponto de dados $(PT_STR)$(NEWLINE)série $(ROW_STR)$(NEWLINE)valor: $(VALUE)

source: Data points order
pt_br: Ordem dos pontos de dados

source: data processing
pt_br: processamento de dados

source: Data range
pt_br: Intervalo dos dados

source: Data rows label
pt_br: Rótulo das linhas dos dados

source: Data Series
pt_br: Série de Dados

source: Data Series $(ROW)
pt_br: Série de Dados $(ROW)

source: Data series in
pt_br: Séries de dados em

source: Data series symbol
pt_br: Símbolo de séries de dados

source: Datasheet
pt_br: Folha de dados

source: Datasheet appareance
pt_br: Aparência da folha de dados

source: Datasheet report
pt_br: Relatório da folha de dados

source: Data Source
pt_br: Fonte de dados

source: Data Source Administration
pt_br: Administração da Fonte de Dados

source: Data source as Table
pt_br: Fonte de dados como Tabela

source: Data source registered in %PRODUCTNAME
pt_br: Fonte de dados registrada em %PRODUCTNAME

source: Data source URL
pt_br: URL da fonte de dados

source: Data structure
pt_br: Estrutura de dados

source: data structure manipulation
pt_br: manipulação da estrutura de dados

source: Data to Fields
pt_br: Dados em Campos

source: Data to Text
pt_br: Dados em Texto

source: Data transfer has been aborted.
pt_br: Transferência de dados cancelada.

source: Data transfer has been started.
pt_br: Transferência de dados iniciada.

source: Data transfer not possible
pt_br: Transferência de dados impossível

source: data type
pt_br: tipo de dados

source: Data type mismatch
pt_br: Tipos de dados incompatíveis

source: Date
pt_br: Data

source: Date_1
pt_br: Data_1

source: Date_2
pt_br: Data_2

source: Date:
pt_br: Data:

source: Date (variable)
pt_br: Data (variável)

source: Date 1
pt_br: Data 1

source: Date 2
pt_br: Data 2

source: Date and time
pt_br: Data e hora

source: Date and time :
pt_br: Data e hora :

source: Date and Time Field
pt_br: Campo de Data e Hora

source: Date Deleted
pt_br: Data de exclusão

source: Date Field
pt_br: Campo de Data

source: Date format
pt_br: Formato de data

source: Date max.
pt_br: Data máx.

source: Date min.
pt_br: Data mín.

source: Date modified
pt_br: Data modificada

source: Date Separator
pt_br: Separador de data

source: date stamp
pt_br: carimbo de data

source: DateTime
pt_br: DataHora

source: Date time
pt_br: Data Hora

source: Date Time Author
pt_br: Data Hora Autor

source: Date Uploaded
pt_br: Data de envio

source: day
pt_br: dia

source: day(s)
pt_br: dia(s)

source: Daybreak
pt_br: Aurora

source: daylight time
pt_br: horário de verão

source: days
pt_br: dias

source: DAYS360
pt_br: DIAS360

source: DaysInMonth
pt_br: DiasNoMês

source: DaysInYear
pt_br: DiasNoAno

source: DB
pt_br: BD

source: DBase export
pt_br: Exportação DBase

source: DDE automatic
pt_br: DDE automático

source: DDE channel locked
pt_br: Canal DDE bloqueado

source: DDE Command
pt_br: Comando DDE

source: DDE connection interrupted or modified
pt_br: Coxexão DDE interrompida ou modificada

source: DDE Error
pt_br: Erro DDE

source: DDE field
pt_br: Campo DDE

source: DDE link
pt_br: Link DDE

source: DDE manual
pt_br: Manual DDE

source: DDE message has been lost
pt_br: Mensagem DDE perdida

source: DDE operation without data
pt_br: Operação DDE sem dados

source: DDE requires the DDEML.DLL file
pt_br: DDE requer o arquivo DDEML.DLL

source: DDE Statement
pt_br: Instrução DDE

source: Deactivate
pt_br: Desativar

source: Deactivate Document
pt_br: Desativar Documento

source: Deactivate for
pt_br: Desativar para

source: Dealer
pt_br: Comerciante

source: debit card
pt_br: cartão de débito

source: Debug
pt_br: Depurar

source: Debug button
pt_br: Botão de depuração

source: Debugger
pt_br: Depurador

source: Debugging
pt_br: Depuração

source: Debugging keys
pt_br: Teclas de depuração

source: Debugging mode
pt_br: Modo de depuração

source: Debug mode
pt_br: Modo de depuração

source: Debug window
pt_br: Janela de depuração

source: Dec
pt_br: Dez

source: December
pt_br: Dezembro

source: Decimal accuracy
pt_br: Casas decimais

source: Decimal Alignment
pt_br: Alinhamento decimal

source: Decimal numbers
pt_br: Números decimais

source: decimal place
pt_br: casa decimal

source: decimals
pt_br: decimais

source: Decimal separator
pt_br: Separador decimal

source: Decimal Symbol
pt_br: Símbolo Decimal

source: Declaration
pt_br: Declaração

source: Declare
pt_br: Declarar

source: Decline
pt_br: Recusar

source: decode
pt_br: decodificar

source: decompress
pt_br: descompactar

source: decompression
pt_br: descompactação

source: Decorative
pt_br: Enfeitado

source: Decrease
pt_br: Diminuir

source: Decrease indent
pt_br: Diminuir recuo

source: Decrease Spacing
pt_br: Diminuir Espaçamento

source: Decrement Indent Value
pt_br: Diminuir Valor do Recuo

source: decrypt
pt_br: descriptografar

source: Decrypt/Verify (PGP)
pt_br: Descriptografar/Verificar (PGP)

source: Deep
pt_br: Fundo

source: default
pt_br: padrão

source: default behavior
pt_br: comportamento padrão

source: Default button
pt_br: Botão padrão

source: Default Colors
pt_br: Cores Padrão

source: Default Colors for Data Series
pt_br: Cores Padrão para Séries de Dados

source: Default control
pt_br: Controle padrão

source: Default data type
pt_br: Tipo de dados padrão

source: Default directory
pt_br: diretório padrão

source: Default disk
pt_br: Disco padrão

source: default file location
pt_br: local padrão dos arquivos

source: Default Filter
pt_br: Filtro Padrão

source: default font
pt_br: fonte padrão

source: Default Fonts
pt_br: Fontes Padrão

source: default format
pt_br: formato padrão

source: Default language
pt_br: Idioma padrão

source: Default Options
pt_br: Opções padrão

source: Default orientation
pt_br: Orientação padrão

source: default parameters
pt_br: parâmetros padrão

source: Default printer
pt_br: Impressora padrão

source: Default protocol
pt_br: Protocolo padrão

source: Defaults
pt_br: Padrões

source: Default selection
pt_br: Seleção padrão

source: Default settings
pt_br: Configurações padrão

source: Default status
pt_br: Status padrão

source: Default Templates
pt_br: Modelos Padrão

source: Default value
pt_br: Valor padrão

source: Default writing aids languages
pt_br: Auxílio Padrão à Lingüística

source: Define
pt_br: Definir

source: Define Bibliography Entry
pt_br: Definir Entrada Bibliográfica

source: Define Custom Slide Show
pt_br: Definir Show de Slides Personalizado

source: Define Database Range
pt_br: Definir Intervalo do Banco de Dados

source: Define Label Range
pt_br: Definir Intervalo do Rótulo

source: Define line styles
pt_br: Definir estilos de linha

source: Define Names
pt_br: Definir Nomes

source: Define Print Range
pt_br: Definir Intervalo de Impressão

source: Define Range
pt_br: Definir Intervalo

source: Define Range Names
pt_br: Definir Intervalo de Nomes

source: Define Styles
pt_br: Definir estilos

source: Define Text Attributes
pt_br: Definir Atributos do Texto

source: Defining the product
pt_br: Definindo o produto

source: definition
pt_br: definição

source: Definition, direct
pt_br: Definição, direta

source: Definition and data
pt_br: Definição e dados

source: Degree of focus
pt_br: Grau de definição

source: DEGREES
pt_br: GRAUS

source: degrees_freedom
pt_br: Graus_liberdade

source: degrees_freedom_1
pt_br: Graus_liberdade_1

source: degrees_freedom_2
pt_br: Graus_liberdade_2

source: deinstall
pt_br: desinstalar

source: Deinstall %1
pt_br: Desinstalar %1

source: Deinstallation
pt_br: Desinstalação

source: Deinstallation is complete
pt_br: A desinstalação foi terminada

source: Deinstallation was successful.
pt_br: Desinstalação bem-sucedida.

source: Delay
pt_br: Atraso

source: Delete
pt_br: Remover

source: Delete #
pt_br: Excluir #

source: Delete # objects
pt_br: Excluir # objetos

source: Delete %O
pt_br: Excluir %O

source: Delete All
pt_br: Excluir Todos

source: Delete all
pt_br: Excluir tudo

source: Delete all files
pt_br: Excluir todos os arquivos

source: Delete All Manual Breaks
pt_br: Remover Todas as Quebras Manuais

source: Delete and Next Message
pt_br: Excluir e Mensagem Seguinte

source: Delete and Previous Message
pt_br: Excluir e Mensagem Anterior

source: Delete AutoFormat
pt_br: Excluir AutoFormato

source: Delete AutoText?
pt_br: Deseja excluir o AutoTexto?

source: Delete bitmap
pt_br: Excluir bitmap

source: Delete bookmark
pt_br: Excluir marcador

source: Delete cascade
pt_br: Excluir cascata

source: Delete color
pt_br: Excluir cor

source: Delete Column
pt_br: Excluir Coluna

source: Delete column break
pt_br: Excluir quebra de coluna

source: Delete contents
pt_br: Excluir conteúdo

source: Deleted
pt_br: Excluído

source: Delete data?
pt_br: Excluir dados?

source: Delete DataPilot Table
pt_br: Excluir tabela do Piloto de Dados

source: Delete Data Source
pt_br: Excluir fonte de dados

source: Deleted Object
pt_br: Objeto Excluído

source: Delete drawing objects
pt_br: Excluir objetos de desenho

source: Delete entire column(s)
pt_br: Excluir coluna(s) inteira(s)

source: Delete entire row(s)
pt_br: Excluir linha(s) inteira(s)

source: Delete event entries
pt_br: Excluir entradas de eventos

source: Delete frame
pt_br: Excluir quadro

source: Delete gradient
pt_br: Excluir gradiente

source: Delete graphics
pt_br: Excluir gráficos

source: Delete Group
pt_br: Excluir Grupo

source: Delete hatching
pt_br: Excluir hachura

source: Delete History
pt_br: Excluir Histórico

source: Delete icon
pt_br: Excluir ícone

source: Delete Image
pt_br: Excluir Imagem

source: Delete index
pt_br: Excluir índice

source: Delete Index
pt_br: Excluir Índice

source: Delete Join
pt_br: Excluir União

source: DELETE key
pt_br: tecla DELETE

source: Delete layer
pt_br: Excluir camada

source: Delete line ends
pt_br: Excluir fim de linha

source: Delete line style
pt_br: Excluir estilo de linha

source: Delete Manual Break
pt_br: Excluir Quebra Manual

source: Delete Message
pt_br: Excluir Mensagem

source: Delete messages from server
pt_br: Excluir mensagens do servidor

source: Delete numbering
pt_br: Excluir numeração

source: Delete object
pt_br: Excluir objeto

source: Delete options
pt_br: Opções de exclusão

source: Delete Page
pt_br: Excluir Página

source: Delete Page Breaks
pt_br: Excluir Quebras de Página

source: Delete Record
pt_br: Excluir Registro

source: Delete row
pt_br: Excluir linha

source: Delete row/column
pt_br: Excluir linha/coluna

source: Delete row break
pt_br: Excluir quebra de linha

source: Delete section
pt_br: Excluir seção

source: Delete Selected Design
pt_br: Excluir Esboço Selecionado

source: Delete selected file
pt_br: Excluir arquivo selecionado

source: Delete Sheets
pt_br: Excluir Planilhas

source: Delete Sheet Window
pt_br: Excluir Janela da Planilha

source: Delete slides
pt_br: Excluir slides

source: Delete Snap Line
pt_br: Excluir Linha de Encaixe

source: Delete Snap Point
pt_br: Excluir Ponto de Encaixe

source: Delete structure
pt_br: Excluir estrutura

source: Delete table structure
pt_br: Excluir estrutura da tabela

source: Delete the category
pt_br: Excluir a categoria

source: Delete the selected entries?
pt_br: Excluir as entradas selecionadas?

source: Delete this entry?
pt_br: Excluir esta entrada?

source: Delete this item
pt_br: Excluir este item

source: Delete this user?
pt_br: Excluir este usuário?

source: Delete to End of Line
pt_br: Excluir até o Fim da Linha

source: Delete to End of Paragraph
pt_br: Excluir até o Fim do Parágrafo

source: Delete to End of Sentence
pt_br: Excluir até o Fim da Frase

source: Delete to End of Word
pt_br: Excluir até o Fim da Palavra

source: Delete to Start of Line
pt_br: Excluir até o Início da Linha

source: Delete to Start of Paragraph
pt_br: Excluir até o Início do Parágrafo

source: Delete to Start of Sentence
pt_br: Excluir até o Início da Frase

source: Delete to Start of Word
pt_br: Excluir até o Início da Palavra

source: Delete user
pt_br: Excluir usuário

source: deleting
pt_br: excluindo

source: Deleting directories
pt_br: Excluindo diretórios

source: Deleting files
pt_br: Excluindo arquivos

source: Deleting local settings
pt_br: Excluindo configurações locais

source: Deleting messages
pt_br: Excluindo mensagens

source: Deleting records isn't allowed!
pt_br: Eliminação de registros não permitida!

source: Deletion
pt_br: Exclusão

source: Deletions
pt_br: Exclusões

source: delimited ASCII
pt_br: ASCII delimitado

source: Delimiter
pt_br: Delimitador

source: DEL key
pt_br: tecla DEL

source: demo
pt_br: demonstração

source: Demonstration store
pt_br: Loja de demonstração

source: Demote
pt_br: Descer Nível

source: Demote Chapter
pt_br: Descer um Capítulo

source: Demote Level
pt_br: Descer um Nível

source: Denim
pt_br: Tecido

source: Denmark
pt_br: Dinamarca

source: denominator
pt_br: denominador

source: Dense
pt_br: Denso

source: department
pt_br: departamento

source: Dependent document
pt_br: Documento dependente

source: Dependent worksheet
pt_br: Planilha dependente

source: Deposit
pt_br: Depósito

source: Deprecated
pt_br: obsoleto

source: depth
pt_br: profundidade

source: Descending
pt_br: Decrescente

source: Descending order
pt_br: Ordem decrescente

source: Describe your basic ideas
pt_br: Descreva suas idéias básicas

source: Description
pt_br: Descrição

source: Description only
pt_br: Apenas descrição

source: descriptor
pt_br: descritor

source: Deselect
pt_br: Anular seleção

source: Desert
pt_br: Deserto

source: Design
pt_br: Desenho

source: designer
pt_br: criador

source: Design Mode on/off
pt_br: Modo Esboço Lig/Des

source: Design view
pt_br: Visualizar esboço

source: desktop
pt_br: área de trabalho

source: Desktop background
pt_br: Plano de fundo da área de trabalho

source: Desktop Object Bar
pt_br: Barra de Objetos Desktop

source: Desktop Toolbar
pt_br: Barra de Ferramentas do Desktop

source: Despeckle
pt_br: Redução

source: destination application
pt_br: aplicativo de destino

source: destination document
pt_br: documento de destino

source: Destination file
pt_br: Arquivo de destino

source: destination table
pt_br: tabela de destino

source: Destination table
pt_br: Tabela de destino

source: Detach
pt_br: Desanexar

source: Detail
pt_br: Detalhe

source: Detailed View
pt_br: Ver detalhes

source: Details
pt_br: Detalhes

source: Details...
pt_br: Detalhes

source: Detect
pt_br: Detectar

source: Detect Idle Time
pt_br: Detectar tempo ocioso

source: Detecting
pt_br: Detectando

source: Detective
pt_br: Auditoria

source: Detective Fill Mode
pt_br: Modo Preenchimento de Auditoria

source: Detective Fill Mode pop-up menu
pt_br: Menu instantâneo para o Modo Preenchimento de Auditoria

source: Determinant
pt_br: Determinante

source: developer
pt_br: desenvolvedor

source: device
pt_br: dispositivo

source: Device $(ARG1) is not available
pt_br: O dispositivo $(ARG1) não está disponível

source: Device: %
pt_br: Dispositivo: %

source: Device (drive) not ready.
pt_br: Dispositivo (drive) não está pronto.

source: Device-attribute word
pt_br: Palavra de atributo de dispositivo

source: Device Driver
pt_br: Driver de Dispositivo

source: Device error
pt_br: Erro de dispositivo

source: Device I/O error
pt_br: Erro de E/S de dispositivo

source: Device name
pt_br: Nome de dispositivo

source: Device not available
pt_br: Dispositivo não disponível

source: Device Not Selected
pt_br: Dispositivo Não Selecionado

source: Device used
pt_br: Dispositivo usado

source: df
pt_br: gl (graus de liberdade)

source: DHCP Manager
pt_br: Gerenciador DHCP

source: Diacritic
pt_br: diacrítico

source: Diagnosis
pt_br: Diagnóstico

source: Diagonal Down
pt_br: Diagonal para Baixo

source: diagonal line
pt_br: linha diagonal

source: Diagonal Pen (left)
pt_br: Caneta Diagonal (esquerda)

source: Diagonal Pen (right)
pt_br: Caneta Diagonal (direita)

source: Diagonal Two-Headed Arrow
pt_br: Seta de duas pontas diagonal

source: Diagonal up
pt_br: Diagonal para cima

source: Diagrams
pt_br: Diagramas

source: Dial
pt_br: Discar

source: Dial again
pt_br: Discar novamente

source: Dialer
pt_br: Discador

source: Dial-in
pt_br: Discar

source: Dial-in options
pt_br: Opções de discagem

source: Dialog
pt_br: Diálogo

source: Dialog Box
pt_br: Caixa de diálogo

source: Dialog Box Background
pt_br: Plano de fundo da caixa de diálogo

source: Dialog box elements
pt_br: Elementos da caixa de diálogo

source: Dialog Box Text
pt_br: Texto da caixa de diálogo

source: Dialog center
pt_br: Centrar diálogo

source: dial-out script
pt_br: script de dial-out

source: dialtone
pt_br: sinal de linha

source: dial tone
pt_br: sinal de linha

source: Dial Type
pt_br: Tipo de discagem

source: dial-up account
pt_br: conta para rede dial-up

source: dial-up adapter
pt_br: adaptador para rede dial-up

source: dial-up connection
pt_br: conexão dial-up

source: dial-up lines
pt_br: linhas para rede dial-up

source: dial-up monitor
pt_br: monitor de rede dial-up

source: Dial-Up Networking
pt_br: Acesso à rede dial-up

source: dial-up networking connection
pt_br: conexão de acesso à rede dial-up

source: Dial-Up Networking Password
pt_br: Senha de acesso à rede dial-up

source: dial-up networking server
pt_br: servidor de acesso à rede dial-up

source: Dial-up server
pt_br: Servidor de rede dial-up

source: Dictate
pt_br: Ditar

source: dictionaries
pt_br: dicionários

source: dictionary
pt_br: dicionário

source: Dictionary Error
pt_br: Erro de Dicionário

source: Dif Export
pt_br: Exportação Dif

source: Difference
pt_br: Diferença

source: Differences between implementations
pt_br: Diferenças entre implementações

source: Different first page
pt_br: Primeira página diferente

source: Dif Import
pt_br: Importação Dif

source: Digit
pt_br: Dígito

source: Digitally Sign
pt_br: Assinar digitalmente

source: Digital Signature
pt_br: Assinatura digital

source: digitizer tablet
pt_br: mesa digitalizadora

source: Digit placeholder
pt_br: Espaço reservado para dígito

source: Dim
pt_br: Esmaecer

source: Dimension
pt_br: Dimensão

source: Dimension help line overhang
pt_br: Guias sobressalentes

source: Dimension help line spacing
pt_br: Distância entre guias de dimens.

source: Dimensioning
pt_br: Dimensionamento

source: Dimensioning attributes
pt_br: Atributos de dimensionamento

source: Dimensioning objects
pt_br: Objetos dimensionais

source: Dimensioning reserved 4
pt_br: Dimensionamento reservado 4

source: Dimensioning reserved 5
pt_br: Dimensionamento reservado 5

source: Dimensioning reserved for 6
pt_br: Dimensionamento reservado 6

source: Dimensioning reserved for 7
pt_br: Dimensionamento reservado 7

source: Dimension Line
pt_br: Linha de Dimensão

source: Dimension line overhang
pt_br: Ultrapassar linhas de dimensão

source: Dimension Lines
pt_br: Linhas de Dimensão

source: Dimension line space
pt_br: Espaço entre linhas de dimensão

source: Dimensions
pt_br: Dimensões

source: Dimension specifications do not match
pt_br: Especificações de dimensão não combinam

source: Dimension value across dimension line
pt_br: Valor da dimens. através da linha de dimensão

source: Dimension value format
pt_br: Formato do valor da dimensão

source: Dimension value - horizontal position
pt_br: Valor de dimens. em posição horizontal

source: Dimension value - vertical position
pt_br: Valor de dimens. em posição vertical

source: DIN A4 portrait
pt_br: DIN A4 retrato

source: DIN A5 landscape
pt_br: DIN A5 paisagem

source: Direct column break
pt_br: Quebra de coluna fixa

source: Direct Cursor
pt_br: Cursor Direto

source: Direct Cursor on/off
pt_br: Cursor Direto Lig/Des

source: Direction
pt_br: Direção

source: Direction keys
pt_br: Teclas de direção

source: directive
pt_br: diretriz

source: Direct line break
pt_br: Quebra de linha direta

source: Directly to Document Begin
pt_br: Diretamente para Início do Documento

source: Directly to Document End
pt_br: Diretamente para Fim do Documento

source: Directories
pt_br: Diretórios

source: Directories do not exist
pt_br: Diretórios não existem

source: Directory
pt_br: Diretório

source: directory.
pt_br: diretório.

source: Directory and memory
pt_br: Diretório e memória

source: Directory does not exist
pt_br: Diretório não existe

source: Directory icon
pt_br: Ícone do diretório

source: Directory name
pt_br: Nome do diretório

source: directory permissions
pt_br: permissões de diretório

source: Directory Server
pt_br: Servidor de diretório

source: Directory Services
pt_br: Serviços de diretório

source: Directory tree
pt_br: Árvore de diretórios

source: Direct page break
pt_br: Quebra de página direta

source: Disable
pt_br: Desabilitar

source: disable
pt_br: desabilita

source: disabled
pt_br: desabilitado

source: Disable Task List
pt_br: Desabilitar lista de tarefas

source: Disabling
pt_br: Desabilitando

source: disadvantages
pt_br: desvantagens

source: Disassemble
pt_br: Desmontar

source: Disassembly
pt_br: Desmontar

source: Discard
pt_br: Descartar

source: Disconnect
pt_br: Desconectar

source: Disconnected
pt_br: Desconectado

source: disconnection
pt_br: desconexão

source: Disconnect Net Drive
pt_br: Desconectar drive de rede

source: discontinuous
pt_br: descontínuo

source: Disk
pt_br: Disco

source: Disk 1.44 MB (DOS-FAT)
pt_br: Disco 1,44 MB (DOS-FAT)

source: Disk 720 KB (DOS-FAT)
pt_br: Disco 720 kB (DOS-FAT)

source: Disk Administrator
pt_br: Administrador de discos

source: Disk buffer
pt_br: Buffer de disco

source: disk cache
pt_br: cache de disco

source: Disk Defragmenter
pt_br: Desfragmentador de disco

source: disk drive
pt_br: drive de disco

source: Disk drive door
pt_br: Porta do drive de disco

source: Disk-drive icon
pt_br: Ícone de drive de disco

source: Diskette
pt_br: Disquete

source: Disk full
pt_br: Disco cheio

source: disk icon
pt_br: ícone de disco

source: Disk is full
pt_br: O disco está cheio

source: Disk not ready
pt_br: Disco não preparado

source: Disk Operating System
pt_br: Sistema operacional de disco

source: Disk or hard drive full
pt_br: Disquete ou disco rígido cheio

source: Disk protection
pt_br: Proteção de disco

source: Disk Size
pt_br: Tamanho do disco

source: Disk space
pt_br: Espaço em disco

source: Disk space free
pt_br: Espaço livre em disco

source: Dismiss
pt_br: Descartar

source: Displace
pt_br: Deslocar

source: Displacement
pt_br: Deslocamento

source: display
pt_br: exibir

source: Display Adapter
pt_br: Adaptador de vídeo

source: Display additional information
pt_br: Exibir informações adicionais

source: Display All
pt_br: Exibir Tudo

source: Display as Printed
pt_br: Exibir como impresso

source: Display BlackWhite
pt_br: Exibir Preto e Branco

source: Display border in
pt_br: Exibir borda em

source: Display bullets
pt_br: Exibir marcadores

source: Display Colors
pt_br: Exibir Cores

source: Display confirmation dialog before emptying
pt_br: Exibir diálogo de confirmação antes de esvaziar

source: Display device
pt_br: Dispositivo de vídeo

source: Display device driver
pt_br: Driver de dispositivo de vídeo

source: Display Documents
pt_br: Exibir Documentos

source: Display driver
pt_br: Driver de vídeo
