Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: Norwegian Nynorsk
pt_br: Norueguês (Nynorsk)

source: No Shadow
pt_br: Sem Sombras

source: No status.
pt_br: Sem status.

source: No status bar at ($Arg1)
pt_br: Nenhuma barra de status em ($Arg1)

source: No storage
pt_br: Sem armazenamento

source: No strikethrough
pt_br: Não tachado

source: No Symbol
pt_br: Sem Símbolos

source: NOT
pt_br: NÃO

source: not
pt_br: não

source: Not applicable
pt_br: Não aplicável

source: Not applied
pt_br: Não aplicado

source: Not available
pt_br: Não disponível

source: not between
pt_br: não entre

source: Not Blinking
pt_br: Não intermitente

source: Not centered
pt_br: Não centrado

source: Not contained in VB script
pt_br: Não contido no Script VB

source: Not copied to folder %1
pt_br: Não copiado para a pasta %1

source: note
pt_br: nota

source: Note: 'Created with %PRODUCTNAME'
pt_br: Nota: 'Criado com %PRODUCTNAME'

source: not empty
pt_br: não vazio

source: not enough disk space
pt_br: espaço em disco insuficiente

source: Not enough memory
pt_br: Memória insuficiente

source: Not enough memory available!
pt_br: Memória disponível insuficiente!

source: Not enough memory while importing.
pt_br: Memória insuficiente durante importação.

source: Not enough paper
pt_br: Falta de papel

source: Not enough stack memory
pt_br: Memória de pilha insuficiente

source: Notepad
pt_br: Bloco de notas

source: Not Equal
pt_br: Não Igual

source: not equal to
pt_br: não igual a

source: Notes
pt_br: Notas

source: Notes Background
pt_br: Plano de Fundo Anotações

source: Notes only
pt_br: Só anotações

source: Note tags
pt_br: Indicação de anotações

source: Not Found
pt_br: Não encontrado

source: Nothing
pt_br: Nada

source: Nothing has been imported
pt_br: Nada foi importado

source: Nothing selected
pt_br: Nada selecionado

source: notice
pt_br: nota

source: Not if older than
pt_br: Não, se mais antiga que

source: Not implemented
pt_br: Não implementado

source: Not implemented in this build.
pt_br: Não implementado nesta compilação.

source: Not in Dictionary
pt_br: Não consta no dicionário

source: Not Italic
pt_br: Não Itálico

source: Not larger than page area
pt_br: Não superior à área da página

source: not like
pt_br: diferente de

source: No toner
pt_br: Sem toner

source: Not Opaque
pt_br: Não Opaco

source: not possible
pt_br: impossível

source: No transparency
pt_br: Sem transparência

source: Not received:
pt_br: Não recebido:

source: Not register-true
pt_br: Sem correspondência no registro

source: Not Selected;Selected;Not Defined
pt_br: Não selecionado;Selecionado;Indefinido

source: not sent
pt_br: não enviado

source: Not Shadowed
pt_br: Não Sombreado

source: Not Subset
pt_br: Não é Subconjunto

source: Not Subset Or Equal
pt_br: Não é Subconjunto nem Igual

source: Not Superset
pt_br: Conjunto não Superior

source: Not Superset Or Equal
pt_br: Conjunto não Superior ou Igual

source: Not Table
pt_br: Sem Tabela

source: Not Transparent
pt_br: Não Transparente

source: not verified
pt_br: não verificado

source: Not Words Only
pt_br: Não Só Palavras

source: Not yet implemented
pt_br: Ainda não implementado

source: No underline
pt_br: Sem sublinhado

source: No underline for spaces
pt_br: Não sublinhar espaços

source: No update has occurred
pt_br: Nenhuma atualização ocorrida

source: November
pt_br: Novembro

source: NOW
pt_br: AGORA

source: No Wrap
pt_br: Sem Quebra Automática

source: npery
pt_br: Núm_períodos

source: NPV
pt_br: VPL

source: N-th Root
pt_br: Raíz n

source: Nudge
pt_br: Deslocar

source: Number
pt_br: Número

source: number_1
pt_br: Número_1

source: number_2
pt_br: Número_2

source: number_x
pt_br: Número_x

source: number_y
pt_br: Número_y

source: numbered
pt_br: numerado

source: numbered list
pt_br: lista numerada

source: Numbered Only
pt_br: Somente numerado

source: Number entries
pt_br: Numerar entradas

source: number expression
pt_br: expressão numérica

source: Number format
pt_br: Formato numérico

source: Number Format: Add Decimal Place
pt_br: Formato Numérico : Adicionar Casa Decimal

source: Number Format: Currency
pt_br: Formato Numérico : Moeda

source: Number Format : Date
pt_br: Formato Numérico : data

source: Number Format: Decimal
pt_br: Formato Numérico : Decimal

source: Number Format: Delete Decimal Place
pt_br: Formato Numérico : Excluir Casa Decimal

source: Number Format: Exponential
pt_br: Formato Numérico : Exponencial

source: Number Format: Percent
pt_br: Formato Numérico : Percentagem

source: Number Format: Standard
pt_br: Formato Numérico : Padrão

source: Number Format: Time
pt_br: Formato Numérico : Hora

source: Number format recognition
pt_br: Reconhecimento do formato numérico

source: Number Forms
pt_br: Formatos de Números

source: Numbering
pt_br: Numeração

source: Numbering/Bullets
pt_br: Marcas/Numeração

source: Numbering / Bullets
pt_br: Numeração / Marcas

source: Numbering 1
pt_br: Numeração 1

source: Numbering 1 Cont.
pt_br: Numeração 1 Continuação

source: Numbering 1 End
pt_br: Numeração 1 Fim

source: Numbering 1 Start
pt_br: Numeração 1 Início

source: Numbering 2
pt_br: Numeração 2

source: Numbering 2 Cont.
pt_br: Numeração 2 Continuação

source: Numbering 2 End
pt_br: Numeração 2 Fim

source: Numbering 2 Start
pt_br: Numeração 2 Início

source: Numbering 3
pt_br: Numeração 3

source: Numbering 3 Cont.
pt_br: Numeração 3 Continuação

source: Numbering 3 End
pt_br: Numeração 3 Fim

source: Numbering 3 Start
pt_br: Numeração 3 Início

source: Numbering 4
pt_br: Numeração 4

source: Numbering 4 Cont.
pt_br: Numeração 4 Continuação

source: Numbering 4 End
pt_br: Numeração 4 Fim

source: Numbering 4 Start
pt_br: Numeração 4 Início

source: Numbering 5
pt_br: Numeração 5

source: Numbering 5 Cont.
pt_br: Numeração 5 Continuação

source: Numbering 5 End
pt_br: Numeração 5 Fim

source: Numbering 5 Start
pt_br: Numeração 5 Início

source: Numbering by chapter
pt_br: Numeração por capítulos

source: Numbering indents
pt_br: Recuos da numeração

source: Numbering level
pt_br: Nível de numeração

source: Numbering Object Bar
pt_br: Barra de Objetos de Numeração

source: Numbering Off
pt_br: Numeração Des.

source: numbering on
pt_br: numeração des.

source: Numbering on/off
pt_br: Numeração lig/des

source: Numbering Rules
pt_br: Regras de Numeração

source: Numbering Style
pt_br: Estilo de Numeração

source: Numbering Styles
pt_br: Estilos de Numeração

source: Numbering Symbols
pt_br: Símbolos de Numeração

source: Numbering type
pt_br: Tipo de numeração

source: Number of cells
pt_br: Número de células

source: Number of Characters
pt_br: Número de Caracteres

source: Number of Columns
pt_br: Número de colunas

source: Number of connections
pt_br: Número de conexões

source: Number of copies
pt_br: Número de cópias

source: Number of gradient steps
pt_br: Número de gradações

source: Number of Graphics
pt_br: Número de Gráficos

source: Number of Lines
pt_br: Número de Linhas

source: Number of movable lines
pt_br: Número de linhas móveis

source: Number of OLE Objects
pt_br: Número de objetos OLE

source: Number of pages
pt_br: Número de páginas

source: Number of Paragraphs
pt_br: Número de Parágrafos

source: Number of Rows
pt_br: Número de linhas

source: Number of segments
pt_br: Número de segmentos

source: Number of Selected Files
pt_br: Número de Arquivos Selecionados

source: Number of sheets
pt_br: Número de planilhas

source: Number of steps
pt_br: Número de passos

source: Number of subfolders
pt_br: Número de subpastas

source: Number of Tables
pt_br: Número de Tabelas

source: Number of ticker runs
pt_br: Quantidade de animações

source: Number of Words
pt_br: Número de Palavras

source: Number of workstations
pt_br: Número de estações de trabalho

source: Number On/Off
pt_br: Número Lig/Des

source: Number range
pt_br: Intervalo de Números

source: Number range and description
pt_br: Intervalo de Números e Descrição

source: Number range only
pt_br: Intervalo de Números Apenas

source: Number range options
pt_br: Opções de Intervalo de Números

source: Number recognition
pt_br: Reconhecimento de números

source: number sign
pt_br: sinal numérico

source: number type
pt_br: Tipo de número

source: Numerator
pt_br: Numerador

source: Numerator height
pt_br: Folga do numerador

source: numeric
pt_br: numérico

source: numeric expression
pt_br: expressão numérica

source: Numeric Field
pt_br: Campo Numérico

source: Numeric Keypad
pt_br: Teclado numérico

source: numeric sort
pt_br: classificação numérica

source: Numeric values
pt_br: Valores numéricos

source: NUM LOCK key
pt_br: Tecla NUM LOCK

source: Object
pt_br: objeto

source: Object $(ARG1) is locked
pt_br: Objeto $(ARG1) está bloqueado

source: Object $(ARG1) is not locked
pt_br: Objeto $(ARG1) não está bloqueado

source: Object $(ARG1) is read-only
pt_br: Objeto $(ARG1) é somente leitura

source: Object, printable
pt_br: Objeto, imprimível

source: Object;Objects
pt_br: Objeto;Objetos

source: Object [%PRODUCTNAME Writer]
pt_br: Objeto [%PRODUCTNAME Writer]

source: Object already exists
pt_br: Objeto já existe

source: object anchor
pt_br: âncora de objeto

source: Object and Camera
pt_br: Objeto e Câmera

source: Object Bar On/Off
pt_br: Barra de Objetos Lig/Des

source: Object Browser
pt_br: Navegador de objeto

source: Object Catalog
pt_br: Catálogo de Objetos

source: Object color
pt_br: Cor do objeto

source: Object Connectors
pt_br: Conectores de objetos

source: Object depth
pt_br: Profundidade do objeto

source: Object effects
pt_br: Efeitos de objeto

source: Object frame
pt_br: Quadro do objeto

source: object handle
pt_br: alça de objeto

source: Object index 1
pt_br: Índice de objetos 1

source: Object index heading
pt_br: Título do índice de objetos

source: Object is not a list
pt_br: Objeto não é uma lista

source: Object is not available
pt_br: Objeto não disponível

source: Object Menu
pt_br: Menu de Objetos

source: Object names
pt_br: Nomes de objetos

source: Object not accessible
pt_br: Objeto inacessível

source: object-oriented
pt_br: orientado a objeto

source: object-oriented programming
pt_br: programação orientada a objetos

source: Object or method not found
pt_br: Objeto ou método não encontrado

source: Object points
pt_br: Pontos do objeto

source: Object refresh during interaction
pt_br: Atualizar objeto durante interação

source: Object required
pt_br: Objeto requerido

source: Object rotation mode
pt_br: Modo de rotação do objeto

source: Objects always moveable
pt_br: Objetos sempre deslocáveis

source: Object selection
pt_br: Seleção de objeto

source: Objects on background
pt_br: Objetos no plano de fundo

source: Object too complex to merge
pt_br: Objeto muito complexo para mesclar

source: object type
pt_br: tipo de objeto

source: object variable
pt_br: variável de objeto

source: Object variable not set
pt_br: Variável do objeto não configurada

source: Object with arrow
pt_br: Objeto com seta

source: Object without fill
pt_br: Objeto sem preenchimento

source: Object with shadow
pt_br: Objeto com sombreado

source: Object Zoom
pt_br: Zoom do Objeto

source: Oblique italic
pt_br: Itálico oblíquo

source: Obtain New Certificate
pt_br: Obter novo certificado

source: Occasion
pt_br: Ocasião

source: Occur
pt_br: Ocorrer

source: Occurrence
pt_br: Ocorrência

source: Ocean
pt_br: Oceano

source: Ocean Blue
pt_br: Azul marinho

source: Oct
pt_br: Out

source: Octagon
pt_br: Octógono

source: October
pt_br: Outubro

source: ODD
pt_br: ÍMPAR

source: Odd number
pt_br: Número ímpar

source: odd parity
pt_br: paridade ímpar

source: of
pt_br: de

source: off
pt_br: desligado

source: office
pt_br: escritório

source: Office Bar
pt_br: Barra do Office

source: Offline (transacted)
pt_br: Off-line (transacionado)

source: offline process
pt_br: aceitação off-line

source: Offset
pt_br: Deslocar

source: OFFSET
pt_br: DESLOCAMENTO

source: Offset in days
pt_br: Correção em dias

source: Offset in minutes
pt_br: Correção em minutos

source: Offset line 1
pt_br: Linha de offset 1

source: Offset line 2
pt_br: Linha de offset 2

source: Offset line 3
pt_br: Linha de offset 3

source: Old
pt_br: Antigo

source: older or from
pt_br: mais antigo ou de

source: older than
pt_br: mais antigo que

source: Old password
pt_br: Senha atual

source: Old symbol
pt_br: Símbolo antigo

source: Old symbol set
pt_br: Conjunto antigo de símbolos

source: Old value
pt_br: Valor antigo

source: OLE application
pt_br: aplicativo OLE

source: OLE Automation Error
pt_br: Erro na Automatação OLE

source: OLE object
pt_br: Objeto OLE

source: OLE objects
pt_br: Objetos OLE

source: Omit
pt_br: Omitir

source: on
pt_br: ativo

source: on/off
pt_br: lig/des

source: on all pages
pt_br: em todas as páginas

source: on behalf of
pt_br: em nome de

source: Once per session
pt_br: Uma vez por sessão

source: One
pt_br: Um

source: One Slide
pt_br: Um Slide

source: One-Time
pt_br: Único

source: one-to-one
pt_br: um para um

source: on even pages
pt_br: nas páginas pares

source: Online Help
pt_br: Ajuda on-line

source: On-line Help
pt_br: Ajuda on-line

source: Online Registration
pt_br: Registro on-line

source: Online Support
pt_br: Suporte on-line

source: Online Tutorial
pt_br: Tutorial on-line

source: Only installs the components required
pt_br: Instala apenas os componentes necessários

source: Only outside
pt_br: Só exterior

source: Only text area selectable
pt_br: Apenas área do texto selecionável

source: on odd pages
pt_br: nas páginas ímpares

source: On request
pt_br: A pedido

source: On-screen helper
pt_br: Ajuda na tela

source: on the line
pt_br: sobre a linha

source: On the road
pt_br: Em trânsito

source: Opaque
pt_br: Opaco

source: Open
pt_br: Abrir

source: Open / Close
pt_br: Abrir / Fechar

source: Open - All Users
pt_br: Abrir - Todos os Usuários

source: Open as Read Only
pt_br: Abrir como somente leitura

source: Open as template
pt_br: Abrir como modelo

source: Open Circle
pt_br: Círculo Aberto

source: Open Circle Vertical
pt_br: Círculo Aberto Vertical

source: Open Document
pt_br: Abrir Documento

source: Open documents
pt_br: Documentos abertos

source: Open existing presentation
pt_br: Abrir apresentação existente

source: Open File
pt_br: Abrir Arquivo

source: Open From
pt_br: Abrir de

source: Open Horizontally
pt_br: Abrir Horizontalmente

source: Open in Design Mode
pt_br: Abrir no Modo Desenho

source: opening
pt_br: abrindo

source: Opening $(TARGET) at $(HOST)
pt_br: Abrir: $(TARGET) em $(HOST)

source: Opening $(TARGET) on $(HOST)
pt_br: Abrir: $(TARGET) em $(HOST)

source: Opening folder
pt_br: Abrindo pasta

source: Open in New Window
pt_br: Abrir em uma Nova Janela

source: Open in SQL mode
pt_br: Abrir em modo SQL

source: Open Message
pt_br: Abrir Mensagem

source: Open object
pt_br: Abrir Objeto

source: Open Query in Design mode
pt_br: Abrir Consulta em Modo Esboço

source: open quote
pt_br: aspa de abertura

source: open source solution
pt_br: Solução de código aberto

source: Open Vertically
pt_br: Abrir Verticalmente

source: Open windows
pt_br: Janelas Abertas

source: Operand
pt_br: Operando

source: Operating Limitations
pt_br: Limitações de operação

source: Operating system
pt_br: Sistema operacional

source: Operating systems
pt_br: Sistemas operacionais

source: Operating systems in use
pt_br: Sistemas operacionais em uso

source: Operation mode
pt_br: Modo de operação

source: Operation not implemented
pt_br: Operação não implementada

source: Operations
pt_br: Operações

source: Operator
pt_br: Telefonista

source: Operator Brackets
pt_br: Parêntesis de Operador

source: Operator Brackets (Scalable)
pt_br: Colchetes de Operador (Escaláveis)

source: operator overload
pt_br: extrapolamento no operador

source: Optical Character Recognition
pt_br: Reconhecimento Ótico de Caracteres

source: Optimal
pt_br: Ideal

source: Optimal Column Width
pt_br: Largura Ideal da Coluna

source: Optimal Column Width, direct
pt_br: Largura Ideal da Coluna, direta

source: Zoom Page
pt_br: Página Inteira

source: Optimal Page Wrap
pt_br: Ajuste Ideal de Página

source: Optimal Row Height
pt_br: Altura Ideal da Linha

source: Optimal Window Size
pt_br: Tamanho da Janela Otimizado

source: Optimal wrap
pt_br: Ajuste Ideal

source: Optimistic
pt_br: Otimista

source: Optimization
pt_br: Otimização

source: Optimization problem
pt_br: Problema de otimização

source: Optimize
pt_br: Otimizar

source: Optimized
pt_br: Otimizado

source: Optimized output
pt_br: Saída otimizada

source: optimizing
pt_br: otimização

source: optimum
pt_br: otimizado

source: Optimum cell
pt_br: Célula otimizada

source: Option
pt_br: Opção

source: Optional
pt_br: Opcional

source: Optional Components
pt_br: Componentes Opcionais

source: Optional Gallery Themes
pt_br: Temas Opcionais da Galeria

source: Optional Hyphen
pt_br: Hífen opcional

source: Optional hyphens
pt_br: Hifens Opcionais

source: Optional Keys
pt_br: Teclas opcionais

source: Optional line break
pt_br: Quebra de linha opcional

source: Optional Parameters
pt_br: Parâmetros opcionais

source: Option Button
pt_br: Botão de Opção

source: Option Button Group
pt_br: Grupo de botões de opção

source: Option Fields
pt_br: Campos de Opção

source: Option Group
pt_br: Grupo de opção

source: Option indicator
pt_br: Indicador de opção

source: Options
pt_br: Opções

source: Options <<
pt_br: Opções <<

source: Options >>
pt_br: Opções >>

source: Options Bar
pt_br: Barra de Opções

source: Options bar/Graphics
pt_br: Barra de Opções/Gráficos

source: Option Value
pt_br: Valor de opção

source: Orange
pt_br: Laranja

source: Order
pt_br: Disposição

source: order
pt_br: pedido

source: order statistics
pt_br: estatísticas de um pedido

source: ordinal number
pt_br: número ordinal

source: organization
pt_br: organização

source: Organize
pt_br: Organizar

source: Organize fields
pt_br: Organizar campos

source: Organizer
pt_br: Organizador

source: Org Chart
pt_br: Organograma

source: orientation
pt_br: orientação

source: Origin
pt_br: Origem

source: Original defaults
pt_br: Padrões originais

source: Original format
pt_br: Formato original

source: Original height
pt_br: Altura original

source: Original size
pt_br: Tamanho original

source: Original Text
pt_br: Texto Original

source: Original values
pt_br: Valores originais

source: Original width
pt_br: Largura original

source: Originate
pt_br: Originar

source: Orphan control
pt_br: Controle de Órfãs

source: Orphans
pt_br: Órfãs

source: OS/2 Metafile
pt_br: Metarquivo OS/2

source: OS version
pt_br: Versão do sistema operacional

source: Other
pt_br: Outro

source: Other:
pt_br: Outros:

source: Other application
pt_br: Outra aplicação

source: Other character
pt_br: Outro caracter

source: Other format
pt_br: Outro formato

source: Other Icon
pt_br: Outro ícone

source: Other Location
pt_br: Outro local

source: Other OLE Objects
pt_br: Outros Objetos OLE

source: Other Options
pt_br: Outras opções

source: Other settings
pt_br: Outras configurações

source: Other Unix systems
pt_br: Outros sistemas Unix

source: Otherwise_value
pt_br: Valor_se_falso

source: Our letter dated
pt_br: Nossa carta datada

source: Our Ref.
pt_br: n/refª

source: Out
pt_br: Saída

source: Outbound
pt_br: Saída

source: Outbox
pt_br: Caixa de Saída

source: outer
pt_br: externo

source: Outer frame border
pt_br: Borda externa do quadro

source: Outer margin
pt_br: Margem externa

source: Outermost
pt_br: Mais externo

source: Outer page border
pt_br: Borda externa da página

source: Outer paragraph border
pt_br: Borda externa do parágrafo

source: Outer wrap
pt_br: Ajuste Exterior

source: outgoing
pt_br: sendo enviado

source: outgoing fax
pt_br: fax sendo enviado

source: Outgoing mail
pt_br: Envio de correio

source: outgoing mail server
pt_br: servidor de mensagens sendo enviadas

source: outgoing message
pt_br: mensagem sendo enviada

source: Outgoing Messages
pt_br: Envio de Mensagens

source: Outline
pt_br: Estrutura de tópicos

source: Outline 1
pt_br: Esquema 1

source: Outline 2
pt_br: Esquema 2

source: Outline 3
pt_br: Esquema 3

source: Outline 4
pt_br: Esquema 4

source: Outline 5
pt_br: Esquema 5

source: Outline 6
pt_br: Esquema 6

source: Outline 7
pt_br: Esquema 7

source: Outline 8
pt_br: Esquema 8

source: Outline 9
pt_br: Esquema 9

source: Outline area
pt_br: Área de tópico

source: Outline B
pt_br: Esquema B

source: Outline Bar
pt_br: Barra de ferramentas de Esquema

source: outline borders
pt_br: bordas de contorno

source: outline fonts
pt_br: fontes geométricas

source: Outline Level
pt_br: Níveis de esquema

source: outline soft fonts
pt_br: fontes de disco geométricas

source: Outline symbols
pt_br: Símbolos do esquema

source: Outline Text
pt_br: Texto do Esquema

source: Outline text flow
pt_br: Fluxo do texto do esquema

source: Outline Texts
pt_br: Textos do Esquema

source: Outline to Clipboard
pt_br: Esquema para Área de Transferência

source: Out of disk space
pt_br: Espaço insuficiente em disco

source: out of memory
pt_br: memória insuficiente

source: output bin full
pt_br: lixeira cheia

source: output device
pt_br: dispositivo de saída

source: Output file
pt_br: Arquivo de saída

source: Output mode
pt_br: Modo de saída

source: Output port
pt_br: Porta de saída

source: output variable
pt_br: variável de saída

source: Outside
pt_br: Exterior

source: outside
pt_br: fora

source: Outside only
pt_br: Exterior apenas

source: OVER
pt_br: SUB

source: Over-bar
pt_br: Barra superior

source: Overflow
pt_br: Estouro de capacidade

source: overhang
pt_br: folga

source: Overhead sheet
pt_br: Transparência

source: Overlaid
pt_br: Sobreposto

source: Overlaid windows
pt_br: Janelas sobrepostas

source: Overlap
pt_br: Sobrepor

source: Overlapping
pt_br: Sobreposição

source: Overlay
pt_br: Sobreposição

source: Overlay manager
pt_br: Gerenciador de sobreposição

source: Override
pt_br: Substituir

source: overrun
pt_br: saturação

source: Over-script
pt_br: Superior

source: Overstrike
pt_br: Sobreposição

source: Over text
pt_br: Sobre o texto

source: Overtype
pt_br: Sobrescrever

source: Overview
pt_br: Visão geral

source: Overwrite
pt_br: Substituir

source: OVR
pt_br: SE

source: Owner
pt_br: Proprietário

source: ownership
pt_br: propriedade

source: Own Process
pt_br: Processo exclusivo

source: Owns
pt_br: Contém

source: package
pt_br: pacote

source: Pack document
pt_br: Comprimir documento

source: Packed
pt_br: Compactado

source: packet
pt_br: pacote

source: packet overflow
pt_br: estouro de pacote

source: packet underflow
pt_br: estouro negativo de pacote

source: Pack - Save as
pt_br: Comprimir - Salvar como

source: Page
pt_br: Página

source: Pagebreak
pt_br: Quebra de Página

source: Page Break
pt_br: Quebra de Página

source: Page break between groups
pt_br: Quebra de página entre grupos

source: Page break mark
pt_br: Marca de quebra de página

source: Page Break Mode
pt_br: Modo de Quebra de Página

source: Page Break Preview
pt_br: Visualização da Quebra de Página

source: Page Break Preview pop-up menu
pt_br: Menu instantâneo para visualizar quebras de página

source: Page breaks
pt_br: Quebras de página

source: Page Columns
pt_br: Colunas da Página

source: Page Count
pt_br: Número de Páginas

source: Page Description
pt_br: Descrição da Página

source: Page Description:
pt_br: Descrição da Página:

source: Page Down
pt_br: Página para Baixo

source: PAGE DOWN key
pt_br: tecla PAGE DOWN

source: Page End
pt_br: Fim de Página

source: Page Feed
pt_br: Alimentação de página

source: Page Format
pt_br: Formato da Página

source: Page Formatting
pt_br: Formatação da Página

source: Page height
pt_br: Altura da página

source: Page layout
pt_br: Layout da página

source: Page Left
pt_br: Página Esquerda

source: Page name
pt_br: Nome da página
