Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: Stretch
pt_br: Alongar

source: Stretch And Rotate
pt_br: Alongar e Girar

source: Stretched
pt_br: Alongado

source: Stretch From Bottom
pt_br: Alongar a Partir da Base

source: Stretch From Left
pt_br: Alongar a Partir da Esquerda

source: Stretch From Lower Left
pt_br: Alongar a Partir da Base Esquerda

source: Stretch From Lower Right
pt_br: Alongar a Partir da Base Direita

source: Stretch From Right
pt_br: Alongar a Partir da Direita

source: Stretch From Top
pt_br: Alongar a Partir do Topo

source: Stretch From Upper Left
pt_br: Alongar a Partir do Topo Esquerdo

source: Stretch From Upper Right
pt_br: Alongar a Partir do Topo Direito

source: Stretch Horizontally
pt_br: Alongar Horizontalmente

source: Stretch Vertically
pt_br: Alongar Verticalmente

source: Strict format
pt_br: Controlar formato

source: Strikeout
pt_br: Riscado

source: Strikethrough
pt_br: Tachado

source: Strike-through
pt_br: Tachado

source: Strike through
pt_br: Tachado

source: Strike through with slash
pt_br: Tachado com /

source: Strike through with Xes
pt_br: Tachado com X

source: string
pt_br: seqüência

source: String descriptor
pt_br: Descritor de seqüência

source: Strings
pt_br: Seqüências de caracteres

source: Strings or arrays not permitted
pt_br: Seqüências de caracteres ou matrizes não permitidas

source: Stroke
pt_br: Risco

source: Strong
pt_br: Forte

source: Strong Emphasis
pt_br: Ênfase Acentuada

source: strong encryption
pt_br: criptografia forte

source: structure
pt_br: estrutura

source: STYLE
pt_br: ESTILO

source: Style >>
pt_br: Estilo >>

source: Style2
pt_br: Estilo 2

source: Style already exists. Overwrite?
pt_br: Estilo já existe. Deseja substituí-lo?

source: Style Area
pt_br: Área de Estilo

source: Style Area Width
pt_br: Largura da Área de Estilo

source: Style Bar
pt_br: Barra de estilos

source: Style name
pt_br: Nome do estilo

source: Styles
pt_br: Estilos

source: Style Sheet
pt_br: Folha de Estilos

source: Style Sheet Name
pt_br: Nome da Folha de Estilos

source: Styles in
pt_br: Estilos em

source: Style to Apply
pt_br: Estilo a Ser Aplicado

source: Style to Rename
pt_br: Estilo a Ser Renomeado

source: Style Type
pt_br: Tipo de Estilo

source: Stylist On/Off
pt_br: Estilista Lig/Des

source: Su
pt_br: Dom.

source: Subclass
pt_br: subclasse

source: subcommand
pt_br: subcomando

source: Subdirectories
pt_br: Subdiretórios

source: Subdirectory
pt_br: Subdiretório

source: Subdivision
pt_br: Subdivisão

source: Subfields
pt_br: Subcampos

source: subfolder
pt_br: subpasta

source: Subfont
pt_br: Subfonte

source: Subform
pt_br: Subformulário

source: sub form
pt_br: subformulário

source: Subject
pt_br: Assunto

source: Submenu does not exist
pt_br: Submenu inexistente

source: Submission encoding
pt_br: Codificação de submissão

source: subnet
pt_br: sub-rede

source: Subordinate Ini File
pt_br: Arquivo Ini Subordinado

source: Subpoints per level
pt_br: Subpontos por nível

source: Subprogram
pt_br: Subprograma

source: subreport
pt_br: sub-relatório

source: Subroutine
pt_br: Sub-rotina

source: Subscribe
pt_br: Inscrever

source: subscript
pt_br: subscrito

source: Subscript Bottom
pt_br: Inferior à linha, em baixo

source: subscription
pt_br: inscrição

source: Subscriptions
pt_br: Subscrições

source: Subscript Left
pt_br: Inferior à linha, esquerda

source: Subscript Right
pt_br: Inferior à linha, direita

source: Subset Or Equal To
pt_br: Parcial ou Igual a

source: subsidiary
pt_br: subsidiária

source: SUBSTITUTE
pt_br: SUBSTITUIR

source: Substitute
pt_br: Substituto

source: Substitute <X> for <Y>
pt_br: Substituir <Y> por <X>

source: substituted
pt_br: substituído

source: Sub-string
pt_br: Subseqüência

source: Substructure
pt_br: Subestrutura

source: Subtext
pt_br: Subtexto

source: Subtitle
pt_br: Subtítulo

source: Subtract %O
pt_br: Subtrair %O

source: Subtraction -
pt_br: Subtração -

source: Subtype
pt_br: Subtipo

source: successes
pt_br: sucessos

source: Successful transfer:
pt_br: Transferência bem sucedida:

source: Suffix
pt_br: Sufixo

source: Suggest
pt_br: Sugerir

source: Suggestion
pt_br: Sugestão

source: Suggestions
pt_br: Sugestões

source: Sum
pt_br: Soma

source: Sum -
pt_br: Soma -

source: sum_range
pt_br: Intervalo_soma

source: SUMIF
pt_br: SOMA.SE

source: Summary
pt_br: Resumo

source: Summary Slide
pt_br: Slide de Sumário

source: Summary Statistics
pt_br: Sumário estatístico

source: SUMPRODUCT
pt_br: SOMAR.PRODUTO

source: SUMSQ
pt_br: SOMARQUAD

source: SUMX2MY2
pt_br: SOMA.X2MY2

source: SUMX2PY2
pt_br: SOMA.X2PY2

source: SUMXMY2
pt_br: SOMA.XMY2

source: sunken button
pt_br: botão pressionado

source: superclass
pt_br: superclasse

source: supergroups
pt_br: supergrupos

source: Superscript
pt_br: Sobrescrito

source: Superscript/subscript
pt_br: Sobrescrito/Subscrito

source: Superscript Left
pt_br: Sobrescrito à Esquerda

source: Superscript Right
pt_br: Sobrescrito à Direita

source: Superscripts And Subscripts
pt_br: Sobrescritos e Subscritos

source: Superscript Top
pt_br: Sobrescrito Acima

source: Superset
pt_br: Conjunto Superior

source: Superset Or Equal To
pt_br: Conjunto Superior ou Igual a

source: Supplemental
pt_br: Suplementar

source: Supplemental Dictionary
pt_br: Dicionário suplementar

source: Supply chain management
pt_br: Integração de cadeias de suprimentos

source: support
pt_br: Suporte

source: Supported functions
pt_br: Funções suportadas

source: Supporting document
pt_br: Documento de suporte

source: Supporting systems
pt_br: Sistemas de apoio

source: Support medium
pt_br: Meio de suporte

source: support to affiliates
pt_br: suporte a sites afiliados

source: Suppress version columns
pt_br: Suprimir colunas de versão

source: Surface angle
pt_br: Ângulo do papel

source: Surfaces
pt_br: Superfícies

source: surface scan
pt_br: exame de superfície

source: surround sound
pt_br: sistema surround

source: Suspend
pt_br: Suspender

source: SvDraw reserved for 13
pt_br: SvDraw Reserva 13

source: SvDraw reserved for 14
pt_br: SvDraw Reserva 14

source: SvDraw reserved for 15
pt_br: SvDraw Reserva 15

source: SvDraw reserved for 16
pt_br: SvDraw Reserva 16

source: SvDraw reserved for 17
pt_br: SvDraw Reserva 17

source: SvDraw reserved for 18
pt_br: SvDraw Reserva 18

source: SvDraw reserved for 19
pt_br: SvDraw Reserva 19

source: Swahili
pt_br: Suaíli

source: Swap
pt_br: Permuta

source: swap file
pt_br: arquivo de permuta

source: swappable memory
pt_br: memória permutável

source: swap server
pt_br: servidor de permuta

source: Swaziland
pt_br: Suazilândia

source: Sweden
pt_br: Suécia

source: Swedish
pt_br: Sueco

source: Swedish (Finland)
pt_br: Sueco (Finlândia)

source: Sweep
pt_br: Limpar

source: switch
pt_br: comutar

source: Switch Columns
pt_br: Trocar Colunas

source: Switch Hidden Records
pt_br: Alternar registros ocultos

source: Switch on Review
pt_br: Rastrear Modificações

source: Switch Rows
pt_br: Trocar linhas

source: Switch To
pt_br: Alternar para

source: Switzerland
pt_br: Suíça

source: Symbol
pt_br: Símbolo

source: Symbol $(ARG1) already defined differently
pt_br: O símbolo $(ARG1) já tem outra definição

source: Symbol Catalog
pt_br: Catálogo de Símbolos

source: Symbol expected
pt_br: Símbolo esperado

source: Symbol files (*.sms)
pt_br: Arquivos de símbolos (*.sms)

source: Symbolic link
pt_br: Ligação Simbólica

source: Symbols
pt_br: Símbolos

source: Symbol Selection
pt_br: Seleção de símbolos

source: Symbol Set
pt_br: Conjunto de Símbolos

source: Symbols Only
pt_br: Apenas Símbolos

source: Symbol Table
pt_br: Tabela de símbolos

source: Symlink
pt_br: Ligação Simbólica

source: Symmetric
pt_br: Simétrica

source: Symmetric arrow
pt_br: Seta simétrica

source: Symmetric Transition
pt_br: Transição Simétrica

source: Sync Backgrounds
pt_br: Sincronizar planos de fundo

source: Synchronization Complete
pt_br: Sincronização Completa

source: Synchronization results
pt_br: Resultados da sincronização

source: Synchronize
pt_br: Sincronizar

source: Synchronize axes
pt_br: Sincronizar eixos

source: Synchronize contents
pt_br: Sincronizar conteúdos

source: Synchronize ends
pt_br: Sincronizar finais

source: Synchronize Explorer
pt_br: Sincronizar Explorer

source: Synchronize Labels
pt_br: Sincronizar Rótulos

source: Synchronize to
pt_br: Sincronizar com

source: Synchronizing %1
pt_br: Sincronizando %1

source: Synchronizing folder
pt_br: Sincronizando pasta

source: synchronous
pt_br: síncrono

source: synchronous mode
pt_br: modo síncrono

source: Synonym
pt_br: Sinônimo

source: Synonyms
pt_br: Sinônimos

source: Syntax
pt_br: Sintaxe

source: Syntax Checking
pt_br: Verificação de sintaxe

source: Syntax error
pt_br: Erro de sintaxe

source: Syntax error in query expression
pt_br: Erro ao analisar a expressão de consulta

source: Syntax error in SQL expression
pt_br: Erro de sintaxe na expressão SQL

source: Syntax error in SQL statement
pt_br: Erro de sintaxe na instrução SQL

source: Syriac
pt_br: Sírio

source: System administrator
pt_br: Administrador do sistema

source: System call
pt_br: Chamada do sistema

source: System configuration
pt_br: Configuração do sistema

source: System database
pt_br: Banco de Dados do sistema

source: System DB
pt_br: Banco de Dados do sistema

source: System disk
pt_br: Disco do sistema

source: System drive (%:)
pt_br: Drive do sistema (%:)

source: System drive (%)
pt_br: Drive do sistema (%)

source: System Error
pt_br: Erro de sistema

source: System file
pt_br: Arquivo de sistema

source: System File List
pt_br: Listagem de arquivos de sistema

source: System folder
pt_br: Pasta de sistema

source: System object
pt_br: Objeto do sistema

source: System Options
pt_br: Opções do sistema

source: System prompt
pt_br: Prompt do sistema

source: System properties
pt_br: Propriedades do sistema

source: System Requirements
pt_br: Requisitos do sistema

source: System sound
pt_br: Som do sistema

source: T_1
pt_br: Limite_inf

source: T_2
pt_br: Limite_sup

source: tab
pt_br: tabulação

source: Tab character
pt_br: Caracter de tabulação

source: Tab Delimited
pt_br: Delimitado por tabulação

source: TAB key
pt_br: Tecla TAB

source: Table
pt_br: Tabela

source: Table #
pt_br: Tabela #

source: Table '#' not found
pt_br: Tabela '#' não encontrada

source: Table: Fixed
pt_br: Tabela: Fixa

source: Table: Fixed, Proportional
pt_br: Tabela: Fixa, Proporcional

source: Table: Variable
pt_br: Tabela: Variável

source: Table;Query;SQL command
pt_br: Tabela;Consulta;Comando SQL

source: Table cell
pt_br: Célula de tabela

source: table cell
pt_br: célula da tabela

source: Table changed
pt_br: Tabela alterada

source: Table Changes
pt_br: Alterações da Tabela

source: Table Contents
pt_br: Conteúdo da Tabela

source: Table description
pt_br: Descrição da tabela

source: Table Design
pt_br: Desenhar Tabela

source: Table Element_
pt_br: Elemento de tabela_

source: Table for List Content
pt_br: Tabela para Conteúdo das Listas

source: Table Format
pt_br: Formato de tabela

source: Table formula
pt_br: Fórmula de tabela

source: Table heading
pt_br: Título da tabela

source: Table index 1
pt_br: Índice de tabelas 1

source: Table indexes
pt_br: Índices de tabelas

source: Table index heading
pt_br: Título do índice de tabelas

source: Table limits
pt_br: Limites da tabela

source: table names
pt_br: nomes de tabelas

source: Table Object Bar
pt_br: Barra de objetos de tabela

source: Table of Contents
pt_br: Sumário

source: Table of Contents Slide
pt_br: Slide de Sumário

source: Table of Objects
pt_br: Índice de Objetos

source: Table of Values
pt_br: Tabela de Valores

source: Table properties
pt_br: Propriedades da tabela

source: Table row
pt_br: Linha de tabela

source: Tables
pt_br: tabelas

source: tables involved
pt_br: tabelas envolvidas

source: tablet
pt_br: mesa digitalizadora

source: Table view
pt_br: Visualizar tabela

source: Table View #
pt_br: Visualizar tabela Nº

source: Tabloid
pt_br: Tablóide

source: Tab mark
pt_br: Marca de tabulação

source: Tab marker
pt_br: Marcador de tabulação

source: Tab order
pt_br: Ordem de tabulação

source: tabrale
pt_br: tabela

source: Tabs
pt_br: Guias

source: Tabs and spaces
pt_br: Tabulação e espaços

source: Tabstop
pt_br: Parada de tabulação

source: Tab stop
pt_br: Parada de tabulação

source: Tab stop position
pt_br: Posição da Parada de tabulação

source: Tab Stops
pt_br: Intervalo entre Tabulações

source: Tabular
pt_br: Em tabela

source: tabulator
pt_br: tabulador

source: Tabulators
pt_br: Tabulatores

source: Taiwan, Republic of China
pt_br: Taiwan, República da China

source: Taiwanese
pt_br: Taiwanês

source: Tajikistan
pt_br: Tajaquistão

source: Tangent
pt_br: Tangente

source: Tape drive
pt_br: Drive de fita

source: target
pt_br: destino

source: target computer
pt_br: computador de destino

source: Target Directory
pt_br: Diretório de Destino

source: target disk
pt_br: disco de destino

source: target diskette
pt_br: disquete de destino

source: target document
pt_br: documento de destino

source: Target drive (%:)
pt_br: Drive de destino (%:)

source: Target drive (%:appended as %!)
pt_br: Drive de destino (%:anexado como %!)

source: Target drive (%)
pt_br: Drive de destino (%)

source: target field
pt_br: campo de destino

source: target file
pt_br: arquivo de destino

source: Target frame
pt_br: Quadro de destino

source: Target frame is already linked.
pt_br: Quadro de destino já vinculado.

source: Target frame not empty.
pt_br: Quadro de destino não vazio.

source: Target in Document
pt_br: Destino no Documento

source: target location
pt_br: local de destino

source: target public
pt_br: publico alvo

source: Targets' Context
pt_br: Contexto de Destino

source: Target's Context
pt_br: Contexto de Destino

source: Target URL (file/ftp/http protocol)
pt_br: URL de destino (protocolo file-/ftp-/http)

source: Target value
pt_br: Valor de destino

source: Task
pt_br: Tarefa

source: Task Always Visible
pt_br: Tarefa sempre visível

source: taskbar
pt_br: barra de tarefas

source: Task List
pt_br: Lista de tarefas

source: Task Options
pt_br: Opções de tarefa

source: Tasks
pt_br: tarefas

source: Tasks Events
pt_br: Tarefas Compromissos

source: Tatar
pt_br: Tártaro

source: taxes
pt_br: impostos

source: tax manager
pt_br: gerenciador de impostos

source: TDIST
pt_br: DIST.T

source: Techn. documentation
pt_br: Documentação técnica

source: technical planning
pt_br: planejamento técnico

source: technical requirements
pt_br: necessidades técnicas

source: Technical Support
pt_br: Suporte técnico

source: technologies and support systems
pt_br: tecnologias e sistemas de apoio

source: technology
pt_br: tecnologia

source: Tel.
pt_br: Telefone

source: Tel.:
pt_br: Telefone:

source: Tel. (Home/Work)
pt_br: Telefone (Residencial/Trabalho)

source: Tel. (home)
pt_br: Telefone (residencial)

source: Tel. (mobile)
pt_br: Telefone (Celular)

source: Tel. (office)
pt_br: Telefone (Escritório)

source: Tel. (other)
pt_br: Telefone (Outros)

source: Tel: Home
pt_br: Tel: Residencial

source: Tel: Office
pt_br: Tel: Escritório

source: Tel: Other
pt_br: Tel: Outros

source: Tel: Work
pt_br: Tel: Trabalho

source: Telefax
pt_br: Fax

source: Telephone
pt_br: Telefone

source: Telephone book
pt_br: Catálogo telefônico

source: telephone operator
pt_br: telefonista

source: telephone purchase orders
pt_br: ordens de compra por telefone

source: Teletype
pt_br: Teletipo

source: Template
pt_br: Modelo

source: template creation
pt_br: criação de modelos

source: Template directory
pt_br: Diretório de modelos

source: Template director
pt_br: Diretório de modelo

source: Template File
pt_br: Arquivo modelo

source: Template file name
pt_br: Nome do arquivo do modelo

source: Template Form
pt_br: Formulário modelo

source: Template Management
pt_br: Gerenciamento de Modelos

source: Templates: Address Book
pt_br: Modelos: Livro de Endereços

source: Temporarily unprotect sheet without query
pt_br: Desproteger planilha temporariamente sem pedido de confirmação

source: Temporary
pt_br: Temporária

source: Temporary:
pt_br: Temporária:

source: Temporary file
pt_br: Arquivo temporário

source: Temporary memory
pt_br: Memória temporária

source: terminology
pt_br: terminologia

source: Test
pt_br: Teste

source: Test text
pt_br: Texto de teste

source: Text
pt_br: Texto

source: text_1
pt_br: Texto_1

source: text_2
pt_br: Texto_2

source: Text <-> Table
pt_br: Texto <-> Tabela

source: Text -> Record
pt_br: Texto -> Registro

source: Text/Web
pt_br: Texto/Web

source: Text:
pt_br: Texto:

source: Text;*.sdf;Text;*.csv;Text;*.txt
pt_br: Texto;*.sdf;Texto;*.csv;Texto;*.txt

source: Text (%PRODUCTNAME)
pt_br: Texto (%PRODUCTNAME)

source: Text (%PRODUCTNAME 3.0)
pt_br: Texto (%PRODUCTNAME 3.0)

source: Text (%PRODUCTNAME 4.0)
pt_br: Texto (%PRODUCTNAME 4.0)

source: Text (%PRODUCTNAME 5.0)
pt_br: Texto (%PRODUCTNAME 5.0)

source: Text anchor
pt_br: Âncora de texto

source: Text Animation
pt_br: Animação de Texto

source: Text attributes
pt_br: Atributos de texto

source: Text block :
pt_br: Bloco de texto :

source: Text body
pt_br: Corpo do texto

source: Text body indent
pt_br: Recuo do corpo de texto

source: Text body justfied
pt_br: Corpo do texto justificado

source: Text Boundaries
pt_br: Limites do Texto

source: Text Box
pt_br: Caixa de Texto

source: text box anchor
pt_br: âncora de caixa de texto

source: Text color
pt_br: Cor do Texto

source: Text contains a header
pt_br: Texto contém um cabeçalho

source: Text contains headers
pt_br: Texto contém cabeçalhos

source: Text Contour
pt_br: Contorno de Caracteres

source: Text cursor
pt_br: Cursor de texto

source: Text delimiter
pt_br: Delimitador de texto

source: Text direction
pt_br: Orientação

source: Text display
pt_br: Exibir texto

source: text document
pt_br: documento de texto

source: Text Document Options
pt_br: Opções de Documentos de Texto

source: Text Edit
pt_br: Edição de texto

source: Text Edit Box
pt_br: Caixa de edição de texto

source: Text editing
pt_br: Edição de texto

source: Text editor
pt_br: Editor de texto

source: Text Effects
pt_br: Efeitos de Texto

source: Text Extension Inside Cell
pt_br: Expansão do Texto Apenas Dentro da Célula.

source: Text Field
pt_br: Campo de texto

source: Text file
pt_br: Arquivo de texto

source: Text Filters
pt_br: Arquivos de Texto

source: Text flow
pt_br: Fluxo de texto

source: Text format
pt_br: Formato do texto

source: text formatting
pt_br: formatação de texto

source: Text formula
pt_br: Fórmula do texto

source: Text frames
pt_br: Quadros de texto

source: Text Import
pt_br: Importação de Texto

source: Text Input pop-up menu
pt_br: Menu instantâneo para Entrada de Texto

source: Text Length
pt_br: Comprimento do Texto

source: Text Limits
pt_br: Limites do Texto

source: Text mode
pt_br: Modo de texto

source: Text modified
pt_br: Texto modificado

source: Text Object Bar
pt_br: Barra de Objetos de Texto

source: Text Object Bar/Web
pt_br: Barra de Objetos de Texto/Web

source: Text objects
pt_br: Objetos de Texto

source: Text only
pt_br: Somente texto

source: Text-Only Files
pt_br: Arquivos somente texto

source: Text overflow
pt_br: Ajuste de texto

source: Text placeholder
pt_br: Espaço reservado para texto

source: Text placeholders
pt_br: Espaços reservados para texto

source: Text position
pt_br: Posição do texto

source: Text separator
pt_br: Separador de texto

source: Text Status
pt_br: Status do Texto

source: text string
pt_br: seqüência de texto

source: Text Styles
pt_br: Estilos de Texto

source: Text template group
pt_br: Grupos dos modelos de texto

source: Text to print
pt_br: Texto a ser impresso

source: text-to-speech
pt_br: conversão de texto em fala

source: Texture
pt_br: Textura

source: Textures
pt_br: Texturas

source: Text viewport
pt_br: Porta de visualização de texto

source: Text visible when exiting
pt_br: Texto visível ao finalizar

source: Text wrap
pt_br: Quebra automática de texto

source: Text-wrapping
pt_br: Quebra automática de texto

source: Text wrapping
pt_br: Quebra automática de texto

source: Th
pt_br: Qui.

source: Thai
pt_br: Tailandês

source: Thailand
pt_br: Tailândia

source: The $(ARG1) drive is full
pt_br: Drive $(ARG1) cheio

source: The $(ARG1) file already exists
pt_br: O arquivo $(ARG1) já existe

source: The $(ARG1) file doesn't exist
pt_br: O arquivo $(ARG1) não existe

source: The %PRODUCTNAME Calc Team
pt_br: O Time do %PRODUCTNAME Calc

source: The %PRODUCTNAME Draw Application
pt_br: A Aplicação %PRODUCTNAME Draw

source: The %PRODUCTNAME installation is incomplete
pt_br: A instalação do %PRODUCTNAME está incompleta

source: The %PRODUCTNAME Math Application
pt_br: A Aplicação %PRODUCTNAME Math

source: The %PRODUCTNAME Schedule Application
pt_br: A Aplicação %PRODUCTNAME Schedule

source: The %PRODUCTNAME spreadsheet program.
pt_br: O programa de planilhas do %PRODUCTNAME

source: The account contains invalid characters
pt_br: A conta contém caracteres inválidos.

source: The address was added.
pt_br: O endereço foi adicionado.

source: The angle in a radian
pt_br: O ângulo em radianos

source: The angle in degrees.
pt_br: O ângulo em graus.

source: The application %PRODUCTNAME Calc
pt_br: A Aplicação %PRODUCTNAME Calc

source: The application %PRODUCTNAME Chart
pt_br: A Aplicação %PRODUCTNAME Chart

source: The application %PRODUCTNAME Impress
pt_br: A Aplicação %PRODUCTNAME Impress

source: The array to be inverted.
pt_br: A matriz que será invertida.

source: The base of the logarithm.
pt_br: A base do logaritmo.

source: The bookmark folder is invalid.
pt_br: A pasta de marcadores é inválida.

source: The bookmark 'Recipient' is missing.
pt_br: O marcador de texto 'Recipient' está faltando.

source: The cell to be checked.
pt_br: A célula a ser verificada.

source: The constant rate of interest.
pt_br: A taxa de juros constante.

source: The current directory set-up failed.
pt_br: Erro definido diretório ativo.

source: The database cannot be opened
pt_br: Impossível abrir o banco de dados

source: The database is not available.
pt_br: Banco de dados não disponível

source: The database type is unknown.
pt_br: Tipo de banco de dados desconhecido.

source: The dictionary is already full.
pt_br: O dicionário já está cheio.

source: The dictionary is read-only.
pt_br: O dicionário é somente leitura

source: The directory '
pt_br: O diretório '

source: The documentation for your %PRODUCTNAME.
pt_br: Documentação do %PRODUCTNAME.

source: The document cannot be created
pt_br: Impossível criar documento

source: The document search is finished.
pt_br: Concluída a pesquisa para este documento!

source: The effective interest rate
pt_br: A taxa de juros efetiva

source: The Excel template path
pt_br: Caminho dos modelos Excel

source: The external command $(ARG1) failed
pt_br: O comando externo $(ARG1) falhou

source: The file $(FILE) doesn't exist.
pt_br: O arquivo $(FILE) não existe.

source: The file %1 already exists.
pt_br: O arquivo $(FILE) já existe.

source: The file already exists. Overwrite?
pt_br: Arquivo já existe. Deseja substituí-lo?

source: The file 'XX' already exists
pt_br: O arquivo ''XX'' já existe.

source: The first record array.
pt_br: A primeira matriz do registro

source: The folder $(ARG1) already exists
pt_br: A pasta $(ARG1) já existe

source: The folder already exists. Overwrite?
pt_br: A pasta $(ARG1) já existe. Deseja substituí-la?

source: The formula cell.
pt_br: A célula de fórmulas.

source: The input syntax is invalid.
pt_br: A sintaxe da entrada é inválida.

source: The installation files in
pt_br: Os arquivos de instalação em

source: The installation has been repaired
pt_br: Instalação reparada
