Repository: NickRuiz/wikitrans-pootle
Catalog: po/terminology/*/vocabulario.po
Languages: pt_br

source: TP0
pt_br: OSI Transport Protocol Class 0

source: HPGL
pt_br: Hewlett-Packard Graphics Language

source: TP
pt_br: Transaction Processing

source: HPG
pt_br: Hewlett-Packard Graphics

source: HPFS
pt_br: High Performance File System

source: HPDJ
pt_br: Hewlett-Packard Desk Jet

source: HPCC
pt_br: High Performance Computing and Communications

source: HPC
pt_br: High Performance Computing

source: PEM
pt_br: Privacy Enhanced Mail

source: COMET
pt_br: Cornell Macintosh Terminal Emulator

source: HP
pt_br: Hewlett Packard

source: PEL
pt_br: Picture Element

source: COMDEX
pt_br: Computer Dealers Exposition

source: PEA
pt_br: Pocket Ethernet Adapter

source: PE
pt_br: Personal Editor

source: PDU
pt_br: Protocol Data Unit

source: PDT
pt_br: Pacific Daylight Time

source: PDS
pt_br: Processor Direct Slot

source: TOS
pt_br: Terms Of Service

source: PDQ
pt_br: Parallel Data Query

source: PDP
pt_br: Physics Data Processing

source: COM
pt_br: Computer Output Microfilm

source: TOPS-10
pt_br: Top OS

source: PDO
pt_br: Portable Distributed Objects

source: PDN
pt_br: Public Data Network

source: PDMSS
pt_br: Program Depot Maintenance Scheduling System

source: PDM
pt_br: Product Data Management

source: PDL
pt_br: Public Distribution List

source: PDIAL
pt_br: Public Dialup Internet Access List

source: PDF
pt_br: Printer Description File

source: PDES
pt_br: Product Definition Exchange Specification

source: PDD
pt_br: Physical Device Driver

source: PDC
pt_br: Program Delivery Control

source: PDAU
pt_br: Physical Delivery Access Unit

source: PDA
pt_br: Personal Digital Assistant

source: PD
pt_br: Public Domain

source: TOPLAS
pt_br: Transactions on Programming Languages and Systems

source: PCX
pt_br: Picture Extension

source: PCT
pt_br: Program Control Table

source: PCS
pt_br: Process Control Systems

source: HOOD
pt_br: Hierarchical Object Oriented Design

source: PCO
pt_br: Point of Control and Observation

source: PCNFS
pt_br: Personal Computer Network File System

source: PCN
pt_br: Personal Communication Network

source: TOP
pt_br: Technical and Office Protocol

source: PCMIM
pt_br: Personal Computer Media Interface Module

source: PCMCIA
pt_br: PC Memory Card International Association

source: PCMC
pt_br: PCI, Cache, Memory Controller

source: PCM
pt_br: Pulse Code Modulation

source: PCL
pt_br: Process Control Language

source: PCIO
pt_br: Program Controlled I/O

source: PCI
pt_br: Peripheral Component Interconnect

source: PCEB
pt_br: PCI to EISA Bridge

source: PCDOS
pt_br: Personal Computer Disk Operating System

source: PCDA
pt_br: Program Controlled Data Acquisition

source: HOL
pt_br: High Order Language

source: PCD
pt_br: Photo CD

source: HMP
pt_br: Host Monitoring Protocol

source: PCBC
pt_br: Plain Cipher Block Chaining

source: HMOS
pt_br: High Speed Metal-Oxide Semiconductor

source: PCB
pt_br: Program Control Block

source: HMD
pt_br: Head Mounted Display

source: HMA
pt_br: Hub Management Architecture

source: PCAMI
pt_br: Personal Computer Assets Management Institute

source: PCACIAS
pt_br: Personal Computer Automated Calibration Interval Analysis System

source: HLS
pt_br: Hue, Luminance, Saturation

source: PC
pt_br: Printed Circuit

source: HLR
pt_br: Home Location Register

source: HLQ
pt_br: High Level Qualifier

source: PBX
pt_br: Private Branch eXchange

source: HLLAPI
pt_br: High Level Language Application Programming Interface

source: PBM
pt_br: Play By Mail

source: HLL
pt_br: High Level Language

source: PBGA
pt_br: Plastic Ball Grid Array

source: HLCO
pt_br: High Low Close Open

source: PBE
pt_br: Prompt By Example

source: PBD
pt_br: Programmer Brain Damage

source: COLD
pt_br: Computer Output to Laser Disk

source: PAX
pt_br: Portable Archive Exchange

source: COL
pt_br: Computer Oriented Language

source: HIROS
pt_br: Hitachi Industrial Realtime Operating System

source: COGO
pt_br: Coordinate Geometry

source: HIPPI
pt_br: High Performance Parallel Interface

source: COFF
pt_br: Common Object File Format

source: HIPO
pt_br: Hierarchy Input Process Output

source: COEM
pt_br: Commercial Original Equipment Manufacturer

source: COE
pt_br: Common Operating Environment

source: HIL
pt_br: Human Interface Link

source: CODEC
pt_br: Coder/Decoder

source: CODASYL
pt_br: Conference On Data System Languages

source: COBOL
pt_br: Common Business-Oriented Language

source: COB
pt_br: Chip-On-Board

source: CO
pt_br: Check Out

source: CNX
pt_br: Certified Network Expert

source: TOEFL
pt_br: Test Of English as a Foreign Language

source: CNUSC
pt_br: Centre National Universitaire Sud de Calcul

source: TODS
pt_br: Transactions On Database System

source: CNUDCI
pt_br: Conference des Nations-Unies sur le Droit Commercial International

source: CNUCED
pt_br: Conference des Nations-Unies pour le Commerce et le Development

source: CNSS
pt_br: Core Nodal Switching Subsystem

source: CNRS
pt_br: Centre National de la Recherche Scientifique

source: HIFD
pt_br: High-density Floppy Disk

source: CNMAT
pt_br: Center for New Music and Audio Technologies

source: CNIL
pt_br: Commission Nationale de l'Informatique et des Libertes

source: CNIDR
pt_br: Clearinghouse for Network Information, Discovery and Retrieval

source: CNET
pt_br: Centre National d'Etude en Telecommunications

source: CNES
pt_br: Centre National d'Etudes Spatiales

source: TOD
pt_br: Time Of Day

source: CNE
pt_br: Certified Netware Engineer

source: CNC
pt_br: Computerized Numerical Control

source: CNAPS
pt_br: Co-Processing Node Architecture for Parallel Systems

source: CNAM
pt_br: Conservatoire National des Arts et Metiers

source: CNA
pt_br: Certified Netware Administrator

source: CMY
pt_br: Cyan Magenta Yellow

source: CMW
pt_br: Compartmented Mode Workstation

source: TOC
pt_br: Table Of Contents

source: CMU
pt_br: Carnegie Mellon University

source: PAS
pt_br: Pro Audio Spectrum

source: CMS
pt_br: Conversational Monitor System

source: CMOT
pt_br: CMIP Over TCP/IP

source: CMOS
pt_br: Complementary Metal-Oxide Semiconductor

source: CMMU
pt_br: Cache/Memory Management Unit

source: TO
pt_br: Technical Order

source: CMMS
pt_br: Computerized Maintenance Management Software

source: CMM
pt_br: Capacity Maturity Model

source: TNV
pt_br: Telecommunications Normal Voltage

source: CML
pt_br: Conceptual Modelling Language

source: TNR
pt_br: Terminaison Numerique de Reseau

source: CMIS
pt_br: Common Management Information System

source: TNC
pt_br: Terminal Node Controller

source: CMIP
pt_br: Common Management Information Protocol

source: TN
pt_br: Twisted Nematic

source: CMIB
pt_br: Cellular Message Information Block

source: TMS
pt_br: Truth Maintainance System

source: CMF
pt_br: Creative Music Format

source: TMRC
pt_br: Tech Model Railroad Club

source: CMC
pt_br: Computer Mediated Communication

source: TMPDU
pt_br: Test Management Protocol Data Unit

source: TMN
pt_br: Telecommunications Management Network

source: CM
pt_br: Corrective Maintenance

source: PARC
pt_br: Palo Alto Research Center

source: TMC
pt_br: Traffic Message Channel

source: PaRC
pt_br: Parallel Risc Cluster

source: TMA
pt_br: Tierce Maintenance Applicative

source: TM
pt_br: Trade Mark

source: TLV
pt_br: Type-Length Value

source: HHOS
pt_br: Ha Ha Only Serious

source: TLU
pt_br: Table Lookup

source: HHOK
pt_br: Ha Ha Only Kidding

source: TLI
pt_br: Transport Layer Interface

source: HGML
pt_br: Hypertext General Markup Language

source: TLD
pt_br: Top Level Domain

source: CLUI
pt_br: Command Line User Interface

source: HGCP
pt_br: Hercules Graphics Card Plus

source: TLB
pt_br: Translation Lookaside Buffer

source: HGA
pt_br: Hercules Graphics Adapter

source: TLA
pt_br: Three-Letter Acronym

source: CLTP
pt_br: ConnectionLess Transport Protocol

source: HFS
pt_br: Hierarchical File System

source: TkWWW
pt_br: Tk-based World Wide Web

source: CLS
pt_br: Clear Screen

source: HF
pt_br: High Frequency

source: TK/TK
pt_br: Track to Track

source: Tk/TCL
pt_br: Toolkit for Tool Command Language

source: TK
pt_br: Toolkit

source: HEP
pt_br: High Energy Physics

source: CLOS
pt_br: Common Lisp Object System

source: PAP
pt_br: Printer Access Protocol

source: PAO
pt_br: Publication Assistee par Ordinateur

source: CLNS
pt_br: Connectionless Network Service

source: CLNP
pt_br: ConnectionLess Network Protocol

source: CLM
pt_br: Career Limiting Move

source: CLLI
pt_br: Common Language Location Identification

source: CLK
pt_br: CLocK

source: PAM
pt_br: Pulse Amplitude Modulation

source: CLIPS
pt_br: C Language Integrated Production System

source: PALS
pt_br: Principles of the Alphabet Literacy System

source: TI-RPC
pt_br: Transport Independent - Remote Procedure Call

source: CLIN
pt_br: Contract Line Item Number

source: TIP
pt_br: Titre Interbancaire de Paiement

source: PALC
pt_br: Plasma-Addressed Liquid Crystal

source: PAL
pt_br: Programmable Array Logic

source: PAIS
pt_br: Public-Access Internet Site

source: PAIH
pt_br: Public-Access Internet Host

source: CLI
pt_br: Command Line Interface

source: PAI
pt_br: Point d'Acces Internet

source: CLEI
pt_br: Common Language Equipment Identification

source: HDX
pt_br: Half Duplex

source: HDTV
pt_br: High Definition Television

source: HDSL
pt_br: High-rate Digital Subscriber Link

source: TIIAP
pt_br: Telecommunications and Information Infrastructure Assistance Program

source: HDSC
pt_br: High Density Signal Carrier

source: HDLC
pt_br: High-level Data Link Control

source: HDI
pt_br: Head to Disk Interference

source: TIGER
pt_br: Topologically Integrated Geographic Encoding and Referencing

source: CLASS
pt_br: Cooperative Library Agency for Systems and Services

source: TIGA
pt_br: Texas Instrument Graphics Architecture

source: HDF
pt_br: Hierarchical Data Format

source: TIFF
pt_br: Tagged Image File Format

source: HDCD
pt_br: High Definition Compatible Digital

source: TIES
pt_br: Time Independent Escape Sequence

source: HDBV
pt_br: Host Database View

source: CLAR
pt_br: Channel Local Address Register

source: CKL
pt_br: Certificate Key Lists

source: CKD
pt_br: Count Key Data

source: HCU
pt_br: Home Computer User

source: CJLI
pt_br: Command Job Language Interpreter

source: HCF
pt_br: Halt and Catch Fire

source: HBA
pt_br: Host Bus Adapter

source: TIA
pt_br: Telecommunications Industry Association

source: TI
pt_br: Texas Instruments

source: HASP
pt_br: Houston Automatic Spooling Priority

source: THX
pt_br: Thanks

source: CIX
pt_br: Commercial Internet eXchange

source: CIU
pt_br: Cryptologic Interface Unit

source: CITIS
pt_br: Combat Information Transport System

source: CIT
pt_br: Computer-Integrated Telephony

source: CISS
pt_br: Center for Information Systems Security

source: CISC
pt_br: Complex Instruction Set Computer

source: CIS
pt_br: CompuServe Information Service

source: PADS
pt_br: Pen Application Development System

source: CIRST
pt_br: Computer Incident Response and Security Team

source: PAD
pt_br: Packet Assembler Disassembler

source: PACS-L
pt_br: Public Access Computer Systems List

source: PACS
pt_br: Picture Archiving and Communication System

source: THR
pt_br: Transmit Holding Register

source: HAP
pt_br: Host Access Protocol

source: THOR
pt_br: Tandy High-performance Optical Recording

source: THOMAS
pt_br: The House of representatives Open Multimedia Access System

source: PACE
pt_br: Priority Access Control Enabled

source: PABX
pt_br: Private Automatic Branch eXchanger

source: PAB
pt_br: Policy Advisory Body

source: PA
pt_br: Point d'Acces

source: OWL
pt_br: Object Windows Library

source: CIR
pt_br: Committed Information Rate

source: CIP
pt_br: Command Interface Port

source: CIOCS
pt_br: Communication Input/Output Control System

source: CIO
pt_br: Chief Information Officer

source: CINC
pt_br: Commander-IN-Chief

source: CIM
pt_br: Corporate Information Management

source: CIL
pt_br: Computer Integrated Logistic

source: CIK
pt_br: Crypto-Ignition Key

source: CII
pt_br: Call Identity Index

source: CIFS
pt_br: Common Internet File System

source: CIF
pt_br: Common Intermediate Format

source: CIDR
pt_br: Classless Inter-Domain Routing

source: CID
pt_br: Configuration, Installation, Distribution

source: CICT
pt_br: Centre Informatique de Calcul de Toulouse

source: CICS/VS
pt_br: Customer Information Control System/Virtual Storage

source: CICS
pt_br: Customer Information Control System

source: CICC
pt_br: Center of International Cooperation for Computerization

source: CICA
pt_br: Center for Innovative Computer Applications

source: CIA
pt_br: Current Instruction Address

source: HAL
pt_br: Hard Array Logic

source: HAKMEM
pt_br: Hacks Memo

source: HACMP
pt_br: High Availability Cluster Multi-Processing

source: CHS
pt_br: Cylinder Head Sector

source: H324
pt_br: Video Conferencing standard

source: CHRP
pt_br: Common Hardware Reference Platform

source: GVU
pt_br: Graphic Visualization and Usability lab

source: CHOWN
pt_br: Change Owner

source: GVT
pt_br: Global Virtual Time

source: CHOP
pt_br: Channel Operator

source: GUI
pt_br: Graphical User Interface

source: CHMOD
pt_br: Change Mode

source: GTO
pt_br: Guide To Operations

source: gTLD
pt_br: generic Top Level Domain

source: GTL
pt_br: Gunning Transceiver Logic

source: GTF
pt_br: Group of Terrestrial Freight Forwarders

source: GSTS
pt_br: Ground-based Surveillance and Tracking System

source: GSM
pt_br: Global System for Mobile communications

source: GSA
pt_br: Government Services Administration

source: GS
pt_br: Group Separator

source: CHILL
pt_br: CCITT High Level Language

source: CHGRP
pt_br: Change Group

source: CHFN
pt_br: Change Finger

source: OURS
pt_br: Open Users Recommended Solutions

source: OUI
pt_br: Organization Unique Identifier

source: GRGS
pt_br: Groupement de Recherche de Géodesie Spatiale

source: OTP
pt_br: One-Time Programmable

source: OTOH
pt_br: On The Other Hand

source: CHCP
pt_br: Change Code Page

source: CHAT
pt_br: Conversational Hypertext Access Technology

source: OTF
pt_br: Open Token Foundation

source: OTEC
pt_br: Observatoire des Technologies de Communications et du multimedia

source: OTDR
pt_br: Optical Time Domain Reflectometer

source: OTA
pt_br: Operational Test Agency

source: OT
pt_br: Object Technology

source: OSU
pt_br: Officially Sanctioned User

source: OSTC
pt_br: Open Systems Testing Consortium

source: OSS
pt_br: One Stop Shopping

source: THD
pt_br: Total Harmonic Distortion

source: OSQL
pt_br: Object Structured Query Language

source: OSPFIGP
pt_br: Open Shortest Path First Internal Gateway Protocol

source: OSPF
pt_br: Open Shortest Path First

source: OSP
pt_br: Optical Storage Processor

source: OSN
pt_br: Open Systems Network

source: TGAO
pt_br: Technologie de Groupe Assistee par Ordinateur

source: OSME
pt_br: Open Systems Message Exchange

source: TFTS
pt_br: Terrestrial Flight Telephone System

source: OSM
pt_br: Off-Screen Model

source: TFTP
pt_br: Trivial File Transfer Protocol

source: OSINET
pt_br: Open Systems Interconnection Network

source: TFT
pt_br: Thin-Film Transistor

source: OSI/RM
pt_br: OSI Reference Model

source: TFS
pt_br: Toll-Free Service

source: OSI
pt_br: Open Systems Interconnection

source: TFP
pt_br: Tops Filing Protocol

source: OSF/1
pt_br: Operating System from OSF

source: TFM
pt_br: Tagged Font Metric

source: OSF
pt_br: Open Software Foundation

source: TFEL
pt_br: Thin-Film Electroluminescent

source: OSCRL
pt_br: Operating System Command Response Language

source: TFDD
pt_br: Text File Device Driver

source: OSA
pt_br: Open System Architecture

source: OS/E
pt_br: Operating System/Environment

source: OS
pt_br: Operating System

source: ORSTOM
pt_br: Office Recherche Scientifique et Technique Outre-Mer

source: ORS
pt_br: Output Record Separator

source: OROM
pt_br: Optical ROM

source: GQL
pt_br: Graphical Query Language

source: GPV
pt_br: General Public Virus

source: GPSS
pt_br: General Purpose Systems Simulator

source: GPS
pt_br: Global Positioning System

source: GPR
pt_br: General Purpose Register

source: GPO
pt_br: Government Printing Office

source: GPL
pt_br: General Public License

source: GPIB
pt_br: General Purpose Instrument Bus

source: GPI
pt_br: Graphics Programming Interface

source: GPF
pt_br: General Protection Fault

source: GPDR
pt_br: Global Positioning System Demonstration Receiver

source: GPAO
pt_br: Gestion de Production Assistee par Ordinateur

source: CHAP
pt_br: Challenge-Handshake Authentication Protocol

source: GP
pt_br: General Purpose

source: GOTS
pt_br: Government-Off-The-Shelf

source: ORDBMS
pt_br: Object Relational Database Management System

source: ORB
pt_br: Object Request Broker

source: ORACLE
pt_br: On-Line Inquiry and Report Generator

source: OPUS
pt_br: Octal Program Updating System

source: GOSMACS
pt_br: Gosling EMACS

source: GOSIP
pt_br: Government Open Systems Interconnection Profile

source: GNUMACS
pt_br: GNU EMACS

source: GNU
pt_br: GNU is Not Unix

source: GNN
pt_br: Global Network Navigator

source: GND
pt_br: GrouND

source: GMT
pt_br: Greenwich Mean Time

source: GMS
pt_br: Global Messaging Service

source: GML
pt_br: General Modeling Language

source: GMAO
pt_br: Gestion de Maintenance Assistee par Ordinateur

source: GM
pt_br: General MIDI

source: CGM
pt_br: Computer Graphics Metafile

source: CGI
pt_br: Common Gateway Interface

source: TES
pt_br: Terminal Emulation Service

source: CGA
pt_br: Color Graphics Adapter

source: CFV
pt_br: Call For Votes

source: CFHT
pt_br: Canada-France-Hawaii Telescope

source: OPT
pt_br: Open Protocol Technology

source: TERENA
pt_br: Trans-European Research and Education Networking Association

source: CFD
pt_br: Computational Fluid Dynamics

source: OPO
pt_br: Oracle Power Objects

source: OPN
pt_br: Open Network Provision

source: TER
pt_br: Thermal Eclipse Reading

source: CFB
pt_br: Cipher Feedback

source: OPM
pt_br: Operations Per Minute

source: CF
pt_br: Central Facility

source: OPI
pt_br: Open Prepress Interface

source: CET
pt_br: Central European Time

source: CES
pt_br: Common Elements of Service

source: GLOBE
pt_br: Global Learning by Observations to Benefit the Environment

source: CERT
pt_br: Computer Emergency Response Team

source: CERN
pt_br: Conseil Europeen pour la Recherche Nucleaire

source: CERFA
pt_br: Centre d'Etudes et de Reforme des Formulaires Administratifs

source: CEO
pt_br: Chief Executive Officer

source: TEML
pt_br: Turbo Editor Macro Language

source: GLM
pt_br: General Linear Models

source: GLIS
pt_br: Global Land Information System

source: GKS
pt_br: Graphical Kernel System

source: GIX
pt_br: Global Internet eXchange

source: GITEP
pt_br: Groupement des Industriels de Télécommunications et d'Electronique Professionnelle

source: GIS
pt_br: Geographic Information System

source: GIPS
pt_br: Giga-Instructions per Second

source: GILC
pt_br: Global Internet Liberty Campaign

source: GII
pt_br: Global Information Infrastructure

source: GIGO
pt_br: Garbage In, Garbage Out

source: GIF
pt_br: Graphics Interchange Format

source: GID
pt_br: Group Identifier

source: GHZ
pt_br: Gigahertz

source: GGP
pt_br: Gateway to Gateway Protocol

source: GFR
pt_br: Grim File Reaper

source: TED
pt_br: Tiny Editor

source: GFII
pt_br: Groupement Français de l'Industrie et de l'Information

source: CEN
pt_br: Comité Europeen de Normalisation

source: GFE
pt_br: Government Furnished Equipment

source: CELP
pt_br: Code Excited Linear Prediction

source: GET
pt_br: Get Execute Trigger

source: OPDU
pt_br: Operation Protocol Data Units

source: TECCO
pt_br: Text Editor and Corrector

source: OPCOM
pt_br: Operation Commitment

source: TEB
pt_br: Thread Environment Block

source: OPCODE
pt_br: Operational Code

source: TE2
pt_br: Terminal Equipment, non-ISDN

source: OPC
pt_br: Optical Photoconductor

source: TE1
pt_br: Terminal Equipment, ISDN compatible

source: TE
pt_br: Terminal Equipment

source: OPAC
pt_br: Online Public Access Catalog

source: TDWG
pt_br: Taxinomic Databases Working Group

source: OOUI
pt_br: Object Oriented User Interface

source: TDSR
pt_br: Transmitter Data Service Request

source: OOS
pt_br: Object-Oriented Systems

source: TDR
pt_br: Time Domain Reflectometer

source: TDP
pt_br: Technical Data Package

source: OOPSLA
pt_br: Object Oriented Programming Systems Languages & Applications conference

source: OOPS
pt_br: Object Oriented Programming System

source: TDN
pt_br: Telecommunication Designed Network

source: CEI
pt_br: Conducted Electromagnetic Interference

source: GEOS
pt_br: Graphic Environment Operating System

source: OOPL
pt_br: Object Oriented Programming Language

source: CEG
pt_br: Continuous Edge Graphics

source: OOP
pt_br: Object Oriented Programming

source: TDMA
pt_br: Time Division Multiple Access

source: OOL
pt_br: Object Oriented Language

source: TDM
pt_br: Time Division Multiplexing

source: CEA
pt_br: Commissariat a l'Energie Atomique

source: OODMS
pt_br: Object Oriented Database Management System

source: TDL
pt_br: Test Description Language

source: CE
pt_br: Cache Enable

source: OODBS
pt_br: Object Oriented Database System

source: CD-XA
pt_br: Compact Disk - Extended Architecture

source: OODB
pt_br: Object Oriented Database

source: TDI
pt_br: Transport Device Interface

source: CD-WO
pt_br: Compact Disk - Write Once

source: OOD
pt_br: Object Oriented Design

source: CD-V
pt_br: Compact Disk - Video

source: GenLock
pt_br: Generator Locking device

source: OOBE
pt_br: Out Of Box Experience

source: TDF
pt_br: Typeface Definition File

source: CDU
pt_br: Control Display Unit

source: GENIE
pt_br: General Electric Network for Information Exchange

source: CDT
pt_br: Call Data Transmitter

source: TDE
pt_br: Terminal Display Editor

source: CD-SD
pt_br: Compact Disk - Super Density

source: TDB
pt_br: Task Data Base

source: CD-RTOS
pt_br: Compact Disk - Real Time Operating System

source: TD
pt_br: Transmit Data

source: TCT
pt_br: Terminal Control Table

source: TCP/IP
pt_br: Transmission Control Protocol/Internet Protocol

source: TCP
pt_br: Transmission Control Protocol

source: ONMS
pt_br: Ope Network Management System

source: TCM
pt_br: Trellis-Coded Modulation

source: TCL/TK
pt_br: Tool Command Language ToolKit

source: CDRL
pt_br: Contract Data Requirements List

source: TCL
pt_br: Tool Command Language

source: CD-RDx
pt_br: Compact Disk - ROM Data exchange

source: TCIP
pt_br: TeleCommunications Interface Protocol

source: CDRAM
pt_br: Cache Dynamic Random Access Memory

source: TCE
pt_br: Thomson Consumer Electronics

source: CD-R
pt_br: Compact Disk - Recordable

source: CDPR
pt_br: Customer Dial Pulse Receiver

source: TCC
pt_br: Target Computer Corporation

source: TCB
pt_br: Task Control Block

source: CDPD
pt_br: Cellular Digital Packet Data

source: CDP
pt_br: Conditional Di-Phase

source: CDOS
pt_br: Concurrent Disk Operating System

source: TCAM
pt_br: Telecommunication Access Method

source: CDN
pt_br: Caldera Desktop for Network

source: TC
pt_br: Transmission Control

source: CDMP
pt_br: Cellular Digital Messaging Protocol

source: CD-MO
pt_br: Compact Disk - Magneto Optical

source: TBU
pt_br: Tape Backup Unit

source: CDMA
pt_br: Code Division Multiple Access

source: TBS
pt_br: To Be Specified

source: CDLC
pt_br: Channel Data Link Control

source: TBGA
pt_br: Tape Ball Grid Array

source: CDL
pt_br: Computer Design Language

source: GENCOD
pt_br: Groupement d'Etude de Normalisation et de Codifications

source: ONE
pt_br: Open Network Environment

source: TBD
pt_br: To Be Determined

source: CDIF
pt_br: Case Data Interchange Format

source: GEM
pt_br: Graphics Environment Manager

source: CD-I
pt_br: Compact Disk - Interactive

source: GEIS
pt_br: General Electric Information Service

source: ONC
pt_br: Open Network Computing
